[
  { "nom": "Abaque ou Tailloir", "definition": "Partie supérieure du chapiteau des colonnes, sur laquelle porte l'architrave." },
  { "nom": "Abat-son", "definition": "Châssis de lames inclinées en charpente dans un clocher renvoyant le son vers le sol." },
  { "nom": "Abbaye ou Monastère", "definition": "(Architecture religieuse), édifice abritant une large communauté monastique. (Église abbatiale)." },
  { "nom": "Abergement", "definition": "Pied de souche étanchant sur un toit à la pluie une cheminée ou une sortie de gaine." },
  { "nom": "About", "definition": "Extrémité façonnée d'une pièce de bois de charpente ou de menuiserie, destinée à être jointe dans un assemblage. - Extrémité latérale du toit (rive). - Ligne de jonction de mur, dalle, plancher, cloison avec façade ou pignon." },
  { "nom": "Abside", "definition": "(Architecture antique. - Architecture religieuse), élément composant une église à plan en croix." },
  { "nom": "Acoustique architecturale", "definition": "Techniques traitant dans un bâtiment la propagation du son pour sa qualité de perception." },
  { "nom": "Acropole", "definition": "(Architecture Grèce antique), édifice en citadelle." },
  { "nom": "Acrotère", "definition": "Muret situé en bordure de toit terrasse moderne pour permettre le relevé d'étanchéité. - Piédestal soutenant des ornements sur une balustrade classique, un fronton antique." },
  { "nom": "Adobe", "definition": "Brique de terre glaise." },
  { "nom": "Adoucissement (§Art.)", "definition": "Élément (décoratif) de façade comblant un angle, un retrait. – Contour incurvé du raccord de marche d'escalier au limon. - Raccord d'éléments avec chanfrein, arête abattue. - Pente diminuée de talus, toit, tuyau." },
  { "nom": "Adyton", "definition": "(Architecture Grèce antique), pièce d'édifice." },
  { "nom": "Agglo(méré) ou Bloc de béton ou Moellon ou Parpaing ou Plot", "definition": "Élément préfabriqué modulaire en béton de granulats moulé creux ou plein transportable par l'ouvrier pour maçonner des murs." },
  { "nom": "Agrafe", "definition": "Lien métal solidarisant des pierres dans le mur ou accrochant des pierres décoratives, des pièces de couverture bois ou métal sur le mur. - Clef de voûte décorative." },
  { "nom": "Aile", "definition": "Corps de bâtiment séparé du corps principal central qu'il flanque." },
  { "nom": "Aileron", "definition": "Volute décorative, en contrefort dans le plan du créneau, de lucarne en haut de façade." },
  { "nom": "Aisselier", "definition": "(Pièce de charpente.)" },
  { "nom": "Alette", "definition": "Mur peu épais, dans une baie, appuyé sur le côté (la joue), réduisant la largeur d'embrasure." },
  { "nom": "Allège", "definition": "Partie maçonnée basse sur laquelle s'appuie une fenêtre, minceur sur un mur épais." },
  { "nom": "Ambon ou chaire", "definition": "(Architecture religieuse.)" },
  { "nom": "Amortissement (§Art.)", "definition": "Élément décoratif terminant au sommet une ligne verticale de composition, en aplomb de contrefort, pilastre, baie (clocheton, statue, urne, boule…)" },
  { "nom": "Ancelle (tuile)", "definition": "Bardeau ou tavaillon long utilisé en Savoie." },
  { "nom": "Ancre", "definition": "Pièce de métal forgé à forme de X, Y, S, I fixée en bout de chaînage tirant entre façades maçonnées opposées pour leur éviter de prendre du ventre. - Pièce métal de semelle béton, tirant de fixation du poteau posé." },
  { "nom": "Ante", "definition": "Pilier engagé construit avant blocage du mur, en angle peut définir disposition d'édifice en salles." },
  { "nom": "Antéfixe", "definition": "Ornements de rive de toit." },
  { "nom": "Apothème", "definition": "Géométrie, figure." },
  { "nom": "Appareil ou Opus", "definition": "Ensemble de pierres assemblées de façon précise pour confectionner un mur ou un élément du mur (arc)." },
  { "nom": "Appareil isodome ou Isodomon", "definition": "Appareil à assises d'éléments réglés en disposition régulière de un (ou plusieurs) format(s alternés)." },
  { "nom": "Appentis", "definition": "Toit à un versant avec le faîte contre un mur qui le dépasse et soutenu de l'autre côté par des poteaux. - Hangar." },
  { "nom": "Appui de fenêtre ou Regingot", "definition": "Pièce transversale calant en bas la fenêtre sur l'allège. (Appui de baie)." },
  { "nom": "Aqueduc", "definition": "Ouvrage d'art aérien canalisant l'eau destinée à une ville." },
  { "nom": "Arabesque", "definition": "Ornement de peinture, sculpture, gravure, mosaïque répétant des motifs évoquant des formes de plantes, d'animaux." },
  { "nom": "Arase ou Arasement", "definition": "Extrémité supérieure à assise horizontale d'un mur." },
  { "nom": "Arbalétrier", "definition": "Pièce de la ferme de charpente donnant la pente du toit et soutenant les pannes." },
  { "nom": "Arc", "definition": "Assemblage de pierres, moellons ou briques ayant la forme d'une courbe pleine ou brisée franchissant un espace avec pour seuls appuis les extrémités." },
  { "nom": "Arc de décharge", "definition": "Partie maçonnée en arc du linteau d'une baie pour reporter sur les côtés aux murs la charge verticale reçue." },
  { "nom": "Arc formeret ou Fermeret", "definition": "Arc formé à l'intersection de voûte et du mur porteur longitudinal fermant la travée." },
  { "nom": "Arcade", "definition": "Baie libre sans fermeture formée d'un arc et de ses montants. - Série d'arcs et piliers. - Passage piétonnier avec boutiques." },
  { "nom": "Arcature", "definition": "Arcade de décor devant un mur." },
  { "nom": "Arc-boutant", "definition": "Arc dissymétrique accoté à arc principal pour la reprise de poussée latérale. - Renfort de maçonnerie massive (Pied d'éléphant)." },
  { "nom": "Arc-diaphragme", "definition": "Arc transversal sous une voûte surmonté d'un muret de refend à forme de croissant." },
  { "nom": "Arc-doubleau", "definition": "Arc transversal renfort de voûte." },
  { "nom": "Arc lancéolé ou Lancette", "definition": "Arc (façon de tiers point) à portée très faible par rapport à haute flèche." },
  { "nom": "Arceau", "definition": "Partie cintrée de l'arc. - Petit arc décoratif avec ou sans baie." },
  { "nom": "Arche", "definition": "Arc de pont." },
  { "nom": "Archère ou Meurtrière", "definition": "Ouverture pratiquée dans une muraille défensive pour permettre l'observation et l'envoi de projectiles." },
  { "nom": "Architecte", "definition": "Maître de conception et/ou d'exécution d'ouvrages, dit maître d'œuvre, professionnel inscrit à l'Ordre." },
  { "nom": "Architecture d'intérieur", "definition": "Conception du second œuvre, de rénovation légère." },
  { "nom": "Architrave", "definition": "Linteau massif support horizontal posé au-dessus des colonnes (d'un fronton)." },
  { "nom": "Archivolte", "definition": "Éléments d'ornement (moulures, baguettes, bas-relief) de l'intrados et du pourtour d'un arc, d'une voûte." },
  { "nom": "Arêtier", "definition": "Pièce de charpente qui délimite deux pans de toiture formant un angle saillant (contrairement à une noue)." },
  { "nom": "Armature de béton", "definition": "Pièces métalliques de profil allongé constituant la résistance à la traction des pièces en béton." },
  { "nom": "Armille", "definition": "élément de décoration dans l'ordre dorique." },
  { "nom": "Arrière-corps (§Art.)", "definition": "Partie de bâtiment faisant un retrait sur une façade." },
  { "nom": "Arrondi de dalles", "definition": "Moulure convexe en quart de cercle raccordant un bord et la sous-face pouvant recevoir comme support le congé d'une autre dalle." },
  { "nom": "Ascenseur", "definition": "Appareil de transport vertical de personnes et de charges dans les bâtiments, à treuil, à vis, à piston hydraulique." },
  { "nom": "Assise ou Assiette", "definition": "Couche de pierres ou briques appareillées dans un mur. - Fondations d'une bâtisse en béton." },
  { "nom": "Asselet", "definition": "Élément de béton supportant la charge d'une poutre et la répartissant de manière uniforme sur un mur. (Terme u. Belgique)." },
  { "nom": "Astragale", "definition": "Moulure de chapiteau de colonne ou de façade.- Moulure de boiserie." },
  { "nom": "Atalburu", "definition": "(Architecture basque), linteau de baie." },
  { "nom": "Atlante ou Télamon", "definition": "Statue d'homme ployé (Atlas) formant support pour un élément en encorbellement." },
  { "nom": "Atrium", "definition": "Pièce principale et centrale avec impluvium (antiquité). - Grand espace de dégagement intérieur sous verrière." },
  { "nom": "Attique", "definition": "Petit étage placé au sommet d'un édifice au-dessus d'une frise. - Couronnement au-dessus d'un arc de triomphe." },
  { "nom": "Aubette", "definition": "Abri en bord de rue ou route pour l'attente des transports en commun." },
  { "nom": "Autel", "definition": "(Architecture religieuse.)" },
  { "nom": "Auvent", "definition": "Petit toit (appentis) couvrant une entrée, une fenêtre." },
  { "nom": "Avancée", "definition": "Partie de fortification ou de bâtisse qui fait saillie. - Partie de toit qui fait saillie." },
  { "nom": "Avant-corps (§Art.)", "definition": "Partie de bâtiment faisant saillie sur une façade." },
  { "nom": "Avant-toit (§Art.)", "definition": "Partie du toit située à l'extérieur du plan du mur le supportant (avancée)." },
  { "nom": "Azulejos", "definition": "Ensemble de carreaux de faïence assemblés en panneau mural." },
  { "nom": "Bac acier", "definition": "Tôle galvanisée nervurée (à ondulations en U faiblement creux) servant à la toiture." },
  { "nom": "Bahut", "definition": "Mur bas appui d'une grille ou d'une arcade." },
  { "nom": "Baie", "definition": "Ouverture fermée ou non d'une porte ou d'une fenêtre dans un mur, une cloison." },
  { "nom": "Balcon", "definition": "Plate-forme en surplomb, à garde-corps, accessible par une baie du mur ou un escalier." },
  { "nom": "Balcon filant (§Art.)", "definition": "Balcon continu d'un pignon à l'autre pouvant être soutenu par les refends intermédiaires." },
  { "nom": "Balconnet", "definition": "Garde-corps de baie de porte-fenêtre sans plate-forme. Très petit balcon." },
  { "nom": "Baldaquin ou Dais", "definition": "Ouvrage en pierre, en bois sculpté, soutenant en général des tentures, élevé au-dessus de trône, autel, chaire." },
  { "nom": "Balteus", "definition": "Mur séparant deux étages de gradins dans les amphitéâtres romains." },
  { "nom": "Balustrade", "definition": "Rangée de balustres fixés entre un socle et une tablette formant appui et constituant un garde-corps ajouré." },
  { "nom": "Balustre", "definition": "Colonnette de forme renflée." },
  { "nom": "Banche", "definition": "Panneau de bois, de métal, pour coffrage de terrassement ou de construction." },
  { "nom": "Bande de solin", "definition": "Bande en métal engravée dans un mur comme couvre-joint de relevé d'étanchéité." },
  { "nom": "Bande lombarde ou Lésène", "definition": "Pilastre méplat (faux-pilier) décorant un mur extérieur." },
  { "nom": "Bandeau", "definition": "Moulure de contour de baie. - Bande horizontale continue de façade. - Parement de chéneau en bardage métallique." },
  { "nom": "Bandeau de pont", "definition": "Appareil d'arc de pierre marquant en façade les extrémités de la voûte de pont en maçonnerie (sorte de plate-bande)." },
  { "nom": "Banquette", "definition": "Tables pierre, bois couvrement mur d'appui. - Plateforme circulation interne égout, talus, fouille. - Gaine horizontale basse." },
  { "nom": "Baptistère", "definition": "(Architecture religieuse.)" },
  { "nom": "Bardage", "definition": "Parement et protection de façade d'une construction constitué de planches bois ou PVC, tôles galvanisées peintes, pierres pelliculaires." },
  { "nom": "Bardeau", "definition": "Planchettes bois, feutres bitumineux en façade ou en toiture. -Planchettes bois en plafond ou de support de carrelage de plancher." },
  { "nom": "Barrière d'octroi", "definition": "Port de ville, péage douanier d'entrée." },
  { "nom": "Bas-côté", "definition": "(Architecture religieuse), élément composant une église." },
  { "nom": "Base ou Embasement ou Soubassement", "definition": "Assise ou assiette ou fondation d'un édifice, d'un élément porteur (mur, pilier, colonne)." },
  { "nom": "Basilique (§Art.)", "definition": "(Architecture religieuse.)" },
  { "nom": "Basilique civile", "definition": "Bâtiment antique, portique, ou partie de bâtiment couvert fermé à l'arrière par un mur plein, ouvert en façade par une colonnade." },
  { "nom": "Bas-relief", "definition": "Sculpture dont le sujet en faible saillie ne se détache pas du fond." },
  { "nom": "Bastion", "definition": "(Architecture militaire.)" },
  { "nom": "Batardeau", "definition": "Digue d'assèchement à paroi simple de palplanches ou paroi double avec remplissage terre ou tout-venant de carrière." },
  { "nom": "Bâtière", "definition": "Petit toit à deux versants. -Double-bâtière: sur quatre pignons jointifs, quatre versants se recoupant en huit triangles formant quatre noues." },
  { "nom": "Battant", "definition": "Partie mobile (Ouvrant) sur gonds d'une porte ou d'une fenêtre." },
  { "nom": "Bauge", "definition": "Mortier de boue de terre avec paille ou foin ou branches." },
  { "nom": "Bec", "definition": "Partie protectrice intégrée avant ou arrière d'une pile d’un pont." },
  { "nom": "Bêche", "definition": "Partie en fort débord horizontal d'une semelle de fondation de mur (de soutènement)." },
  { "nom": "Beffroi", "definition": "Tour militaire de guet avec cloche." },
  { "nom": "Belvédère", "definition": "Pavillon, kiosque ou plate-forme, établi(e) en un lieu élevé, éventuellement avec une table d'orientation du point de vue." },
  { "nom": "Besant", "definition": "Ornement, disque sculpté en bas-relief plat sur un bandeau, une archivolte (roman)." },
  { "nom": "Béton", "definition": "Agrégat de sable, gravier, petites pierres (granulats de taille inférieure à 3 cm) avec un liant ciment réhydraté et des adjuvants." },
  { "nom": "Béton armé ($Art.)", "definition": "Béton intégrant des armatures d'acier pour supporter les efforts induits de traction." },
  { "nom": "Béton précontraint (§Art.)", "definition": "Béton armé à armatures acier mises en forte traction à la coulée et relâchées à la prise pour annuler les effets des contraintes dues à la portée de l'élément." },
  { "nom": "Bifore", "definition": "Se dit d'une fenêtre à deux baies." },
  { "nom": "Billettes", "definition": "Ornement, série de demi-cylindres courts." },
  { "nom": "Bloc de béton ou Agglo(méré) ou Moellon ou Parpaing ou Plot", "definition": "Élément préfabriqué modulaire en béton de granulats moulé creux ou plein transportable par l'ouvrier pour maçonner des murs." },
  { "nom": "Blocage", "definition": "Ensemble maçonné au mortier de pierres non taillées dans mur. - Couche de pierres compactées support de voie d'accès ou de terrasse non suspendue - Ensemble de dallettes pilonnées dans sol." },
  { "nom": "Blochet", "definition": "Pièce de charpente horizontale solidarisant le pied d'un arbalétrier avec une jambe de force (charpente à faux-entrait)." },
  { "nom": "Boisseau", "definition": "Tuyau court en céramique (à paroi alvéolée), en métal, constituant des conduits d'évacuation de fumée, d'eaux d'égout." },
  { "nom": "Borie", "definition": "Cabane de pierre sèche provençale à fausse-voûte en tas de charge." },
  { "nom": "Bossage", "definition": "Ornement de façade de pierres en saillies régulières taillées ciselées, et ou avec des joints accentués." },
  { "nom": "Boulin", "definition": "Traverse d'échafaudage en bois, désigne aussi le trou dans le mur supportant la traverse. - Nid de pigeonnier." },
  { "nom": "Boute-roue ou Chasse-roue", "definition": "Pièce de métal ou pierre en pied de porte ou en angle de mur, empêche la détérioration par les roues." },
  { "nom": "Bow-window", "definition": "Oriel dont la projection plane est un arc saillant hors de la façade (anglicisme)." },
  { "nom": "Bracon", "definition": "Poutre oblique assurant le contreventement des pannes sur les poteaux. - Poutre diagonale assurant la stabilité d'une porte d'écluse." },
  { "nom": "Brique", "definition": "Élément mince ou épais, plein ou perforé ou alvéolaire, en céramique cuite ou crue, à maçonner au mortier pour mur ou parement de façade, au plâtre pour cloison ou plafond." },
  { "nom": "Brise-lame", "definition": "Digue d'entrée de port." },
  { "nom": "Brise-soleil", "definition": "Pare soleil ajouré métal ou béton filant en façade (bandeau horizontal)." },
  { "nom": "Brisis", "definition": "Partie à forte pente du toit 'à la Mansart'." },
  { "nom": "Bucrane", "definition": "Ornement, crâne de bœuf sculpté (motif antique renaissance)." },
  { "nom": "Bulbe", "definition": "Toit ou coupole en forme de bulbe." },
  { "nom": "Bulbe de compression", "definition": "Diagramme des forces dans le sol issues des charges reprises par les fondations." },
  { "nom": "Bureau à cloisons", "definition": "Local clos ou emplacement meublé délimité par demi-cloisons pour travail d'écriture." },
  { "nom": "Bureaux-immeuble", "definition": "Immeuble pour travail administratif." },
  { "nom": "Buton ou Étrésillon", "definition": "Étai en bois ou métal tenant l'écart entre des parois : murs, banches, panneaux de coffrage de terrain en fouille." },
  { "nom": "C.A.O. ou Architecture virtuelle (§Art.)", "definition": "Conception de bâtiment par paramétrage partiel ou total d'automatismes programmés sur machine : allocation spatiale, dessins (D.A.O), pièces écrites." },
  { "nom": "Cabane en pierre sèche", "definition": "Habitation, abri, en mur de pierres non taillées posées sans mortier." },
  { "nom": "Cabochon", "definition": "Ornement de sol carrelé. En façade, petit élément saillant en céramique multicolore de forme ronde." },
  { "nom": "Cache-moineaux", "definition": "Parement en sous-face de l'avant-toit." },
  { "nom": "Cadran solaire", "definition": "Tablette ou enduit de mur marqué de repères d'heure solaire donnée par stylet (gnomon)." },
  { "nom": "Caisson de plafond (§Art.)", "definition": "Compartiment de plafond plat ou de voûte fait avec le solivage ou avec du staff." },
  { "nom": "Calage ou cale", "definition": "Pose à niveau d'équipement (fenêtre, porte, escalier…) sur le gros œuvre. - Pose avec joints de mortier de mise à niveau de socle." },
  { "nom": "Calage de pierre sèche (§Art.)", "definition": "Pose sans mortier de pierres sèches (non taillées)." },
  { "nom": "Campanile", "definition": "Tour (isolée), édifice religieux avec cloche." },
  { "nom": "Campenard", "definition": "Mur haut percé de baie(s), destinée(s) à accueillir une ou des cloche(s)." },
  { "nom": "Candélabre", "definition": "(Luminaire.)" },
  { "nom": "Cariatide", "definition": "Colonne sculptée en statue de femme soutenant un entablement." },
  { "nom": "Cartouche", "definition": "Ornement de pierre taillée portant une inscription gravée." },
  { "nom": "Casquette", "definition": "Petite couverture en avancée protégeant une baie." },
  { "nom": "Castel", "definition": "Château. - Bâtisse aux formes de château médiéval construit après la Révolution, Folie." },
  { "nom": "Cathédrale", "definition": "(Architecture religieuse.)" },
  { "nom": "Cave", "definition": "Local en sous-sol servant souvent de réserve, peut-être voûté." },
  { "nom": "Caveau", "definition": "Sépulture sous un édifice religieux ou seigneurial." },
  { "nom": "Cavet", "definition": "Moulure concave en quart de cercle raccordant deux faces planes perpendiculaires." },
  { "nom": "Cellier", "definition": "Local (rez-de-chaussée ou attenant) où on conserve des provisions." },
  { "nom": "Cénotaphe", "definition": "Monument à la mémoire d'une personne, d'un groupe, et dont la forme rappelle un tombeau. (Ne contient pas de corps)." },
  { "nom": "Chai", "definition": "Bâtiment utilisé pour l'élevage ou le stockage de vins ou de spiritueux." },
  { "nom": "Chaînage", "definition": "Éléments métalliques transversaux consolidant un mur avec baies. Cadre d'armatures horizontales et verticales du béton. - Partie rigidifiante horizontale et verticale de mur en appareil de brique ou pierre taillée." },
  { "nom": "Chaîne", "definition": "Élément de clôture. - Dispositif pour retenir une fermeture." },
  { "nom": "Chaîne d'angle (§Art.)", "definition": "Partie encoignure de murs faite d'un appareil en brique ou pierre taillée (chaînage)." },
  { "nom": "Chaîne horizontale (§Art.)", "definition": "Partie en milieu de pan de mur (départ de plancher) faite d'un appareil en brique ou pierre taillée (chaînage)." },
  { "nom": "Chaîne verticale (§Art.)", "definition": "Partie en milieu de pan de mur (départ de refend) faite d'un appareil en brique ou pierre taillée (chaînage)." },
  { "nom": "Chaire", "definition": "(Architecture religieuse.)" },
  { "nom": "Chambranle", "definition": "Encadrement de porte, fenêtre, cheminée." },
  { "nom": "Chanfrein", "definition": "Arête saillante abattue, plat étroit." },
  { "nom": "Chanlatte", "definition": "Traverse bois section biseautée retenant les tuiles de couverture." },
  { "nom": "Chape", "definition": "Partie maçonnée recouvrant une dalle pour mise à niveau et finition. - Partie supérieure étanchant une voûte (coiffe)." },
  { "nom": "Chapeau de gendarme", "definition": "Linteau en pierre ou menuisé de porte, de fenêtre, dont la courbe est celle d'une vague. - Forme donnée à un tuyau pour en croiser d'autres." },
  { "nom": "Chaperon", "definition": "Sommet d'un mur couvert de tuiles ou d'une partie bombée en maçonnerie." },
  { "nom": "Chapiteau", "definition": "Ornement en pierre taillée, évasement en sommet de colonne." },
  { "nom": "Charpente", "definition": "Assemblage de pièces de bois ou de métal structure de toiture, structure de mur (sans maçonnerie porteuse)." },
  { "nom": "Charpente Philibert de L'Orme", "definition": "Charpente de toiture à forme de carène de navire renversé." },
  { "nom": "Chartreuse", "definition": "Bâtiment dans le Sud-Ouest de la France." },
  { "nom": "Chasse-roue ou Boute-roue", "definition": "Pièce en métal ou en pierre située au pied d'une porte ou d'un angle de mur, pour empêcher la détérioration par les roues d'un véhicule." },
  { "nom": "Château", "definition": "Demeure de grandes dimensions (fortifiée) de seigneur ou de notable." },
  { "nom": "Château fort", "definition": "(Architecture militaire médiévale.)" },
  { "nom": "Chaume", "definition": "Matériau de couverture de toiture, tiges végétales." },
  { "nom": "Cheminée", "definition": "Foyer et conduit à fumée sortant du toit de l'édifice. - Conduit à fumée industriel." },
  { "nom": "Cheminée sarrasine", "definition": "Cheminée bressane ayant l'aspect d'un minaret ou d'un petit clocher." },
  { "nom": "Chéneau", "definition": "Canal en pierre, terre cuite, métal à la base de la toiture collectant l'eau vers les tuyaux de descente ou bien les gargouilles." },
  { "nom": "Chevalement", "definition": "Assemblage temporaire de madriers, poutres supportant un mur, une partie de construction. - Superstructure de la cage d'ascenseur de mine." },
  { "nom": "Chevet", "definition": "(Architecture religieuse), élément composant une église à plan en croix." },
  { "nom": "Chevêtre (§Art.)", "definition": "Pièce de charpente de trémie, relie les deux solives allant de mur à mur et porte entre elles les solives plus courtes." },
  { "nom": "Chevron", "definition": "Pièce de charpente soutenue par des pannes, et qui supporte des liteaux, lambourdes ou voliges." },
  { "nom": "Chien-assis", "definition": "Lucarne de comble placée en saillie sur un pan de toit." },
  { "nom": "Chœur", "definition": "(Architecture religieuse), élément composant une église à plan en croix." },
  { "nom": "Ciborium ou Baldaquin", "definition": "(Architecture religieuse), ouvrage en pierre, en bois sculpté ou en tissus, élevé au-dessus d'un autel." },
  { "nom": "Cimaise", "definition": "Ornement, moulure de corniche de pierre. Moulure bois intérieure à mi-hauteur de mur." },
  { "nom": "Ciment", "definition": "Poudre formant avec l’eau un liant capable d’agglomérer des matériaux constituant du mortier ou du béton." },
  { "nom": "Cimetière", "definition": "Lieu d'enfouissement de corps d'humains et d'animaux." },
  { "nom": "Cintre", "definition": "Intrados d'arc ou de voûte. - Charpente provisoire servant à la construction d'un arc ou d'une voûte." },
  { "nom": "Cintres de théâtre", "definition": "Partie du théâtre au-dessus de la scène." },
  { "nom": "Circulation", "definition": "Espace de passage dans un édifice, couloir, escalier." },
  { "nom": "Circulade", "definition": "Village du Languedoc bâti en cercle autour d'une église ou d'un château fort central." },
  { "nom": "Cisaillement (§Art.)", "definition": "Effort d'arrachement latéral dans des éléments rapportés collés ou rivetés subissant une traction ou une compression latérale." },
  { "nom": "Claustra", "definition": "Cloison ou fermeture de baie ou clôture en paroi alvéolaire permettant le passage d'air et de lumière." },
  { "nom": "Claveau", "definition": "Pierre taillée en biseau constitutive d'un arc ou d'une voûte." },
  { "nom": "Clède", "definition": "Bâtiment cévenol séchoir de châtaignes." },
  { "nom": "Clef d'arc", "definition": "Claveau bloquant mis au sommet d'un arc." },
  { "nom": "Clef de voûte", "definition": "Claveau bloquant mis au sommet d'une voûte." },
  { "nom": "Clef pendante", "definition": "Clef de voûte sculptée en fort relief." },
  { "nom": "Clocher", "definition": "(Architecture religieuse), élément servant à abriter des cloches." },
  { "nom": "Clocher à flèche de charpente", "definition": "" },
  { "nom": "Cloison", "definition": "Paroi divisant un espace en pièces. - Mur léger non porteur. - Panneau de doublage thermique." },
  { "nom": "Cloître", "definition": "(Architecture religieuse.)" },
  { "nom": "Coiffe", "definition": "Partie recouvrant un élément de construction." },
  { "nom": "Clôture", "definition": "Barrière, mur, grille délimitant un espace." },
  { "nom": "Collatéral ou Bas-côté", "definition": "(Architecture religieuse), élément composant une église." },
  { "nom": "Colombage ou Pan de bois", "definition": "Ossature apparente de bois comblée de matériaux légers (de maison pouvant avoir étage(s) en encorbellement)." },
  { "nom": "Colonne", "definition": "Élément vertical de structure porteuse, soutien de forme cylindrique en pierre, en métal creux ou plein." },
  { "nom": "Comble", "definition": "Charpente et couverture de toit. - Espace situé sous la charpente." },
  { "nom": "Comble à la Mansart ou Mansarde", "definition": "Charpente de toit avec ferme triangulaire posée sur structure bois en trapèze presque rectangulaire." },
  { "nom": "Comble à surcroît", "definition": "Charpente de toit avec ferme triangulaire posée sur structure bois en trapèze." },
  { "nom": "Compression (§Art.)", "definition": "Effort d'écrasement dans les éléments. La 'mise en compression' est la phase 'fini et meublé' du bâtiment nouveau." },
  { "nom": "Confessionnal", "definition": "(Mobilier religieux)" },
  { "nom": "Congé", "definition": "raccordement concave en arc de cercle entre deux surfaces, tangent à au moins l'une des deux (adoucissement par ex. des extrémités d'une cannelure, d'un chanfrein, du fût d'une colonne au filet…)." },
  { "nom": "Console", "definition": "Support à forme de volute (spirale) ou de talon (S) en saillie de mur pour balcon, corniche, colonne, poutre. - Renfort de béton, de métal, en porte-à-faux du mur support de poutre." },
  { "nom": "Contrecœur ou Taque", "definition": "Mur de fond d'âtre de cheminée." },
  { "nom": "Contrefiche", "definition": "Pièce de charpente oblique reliant, dans une ferme, la base du poinçon à l'arbalétrier." },
  { "nom": "Contrefort", "definition": "Massif de maçonnerie en renfort à l'extérieur du bâtiment contenant la poussée latérale due aux arcs et voûtes. - Massif en renfort de mur de rétention des terres." },
  { "nom": "Contre-fruit", "definition": "Inclinaison de la face du mur, de l'élément horizontal, par rapport à la verticale mettant le sommet en surplomb de la base." },
  { "nom": "Contrescarpe", "definition": "Mur ou talus délimitant le côté opposé au fort dans le fossé autour d'une fortification." },
  { "nom": "Contrevent", "definition": "Panneau opaque de fermeture de baie (fenêtre, porte, etc.) posé en extérieur du bâtiment. - Pièce de bois oblique solidarisant panne faîtière et poinçon de ferme." },
  { "nom": "Contreventement", "definition": "Élément de construction lié perpendiculairement à un élément qui risque le basculement sous l'effet du vent. - Élément (oblique) rigidifiant une structure porteuse sous tous les axes horizontaux et verticaux." },
  { "nom": "Corbeau", "definition": "Élément saillant du mur soutenant une poutre ou une corniche." },
  { "nom": "Corbeille", "definition": "Balcon à forme arrondie. - Capote à arceaux au-dessus de baie (Store). - Partie du chapiteau d'une colonne." },
  { "nom": "Corbelet", "definition": "Élément saillant du mur soutenant une poutre ou une corniche (petit corbeau)." },
  { "nom": "Cordon", "definition": "Moulure horizontale démarquant les étages." },
  { "nom": "Corniche", "definition": "Couronnement de construction, en saillie, ligne continue horizontale ou en pente." },
  { "nom": "Corps d'état ou Corps de métier", "definition": "Métier spécialisé de construction du bâtiment." },
  { "nom": "Corps de bâtiment", "definition": "Partie de bâtiment constituant un volume distinguable, une unité d'habitabilité." },
  { "nom": "Corps de logis", "definition": "Corps de bâtiment central principal contenant le logement, les appartements." },
  { "nom": "Corps de moulure", "definition": "Ensemble des moulures." },
  { "nom": "Corridor", "definition": "Galerie couverte, plus ou moins étroite, qui sert de passage pour aller à plusieurs appartements, à plusieurs salles." },
  { "nom": "Costière", "definition": "Muret support du relevé d'étanchéité en terrasse. - Cadre de charpente de toit recevant la fenêtre. - Parois latérales intérieures de cheminée, conduit fumée." },
  { "nom": "Couloir ou corridor (§ Art.)", "definition": "Passage de communication long et étroit entre pièces." },
  { "nom": "Coupole", "definition": "Voûte à volume intérieur hémisphérique ou ellipsoïdal." },
  { "nom": "Couronnement", "definition": "Partie supérieure visible d'un édifice." },
  { "nom": "Coursière (§Art.)", "definition": "Passage en hauteur dans arcade étroite intérieure. -Passage palier en balcon découvert." },
  { "nom": "Courtine", "definition": "Muraille reliant deux tours de fortification, rempart reliant deux bastions." },
  { "nom": "Coussiège", "definition": "Banc ménage dans l'embrasure d'une fenêtre, souvent de pierre, intégré à la maçonnerie." },
  { "nom": "Coussinet ou Sommier ou Oreiller", "definition": "Pierre en sommet de colonne. - Pierre en sommet de piédroit ou de pilier recevant l'arc." },
  { "nom": "Couvertine", "definition": "Coiffe métallique d'un muret pour l'étanchéité au ruissellement." },
  { "nom": "Couverture", "definition": "Matériaux étanches assemblés sur une construction." },
  { "nom": "Coyau", "definition": "Chevron rapporté à la base d'un versant pour adoucir la pente de l'égout." },
  { "nom": "Coyer (§Art)", "definition": "Tirant horizontal en diagonale dans enrayure, entre gousset au pied de poinçon et pied d'arêtier." },
  { "nom": "Crampon", "definition": "agrafe de fixation entre deux éléments (pierre, poutre en bois)." },
  { "nom": "Crapaudine ou crépine", "definition": "Grille de rétention des éléments étrangers à l'entrée de canalisation." },
  { "nom": "Crémone (§Art.)", "definition": "Fermeture de porte ou de fenêtre à bouton avec béquilles métalliques en bas et haut s'enfonçant dans des gâches." },
  { "nom": "Créneau", "definition": "Ouverture pour le tir dans la partie supérieure d'un mur de fortification." },
  { "nom": "Crépine", "definition": "Bac de canalisation retenant à ses extrémités ou dans le circuit les éléments étrangers entraînés dans le flux." },
  { "nom": "Croisée", "definition": "Structure (porteuse) en croix de pierre ou de bois divisant la baie de fenêtre, porte. - Fenêtre à deux battants avec croisillons." },
  { "nom": "Croisée d'ogives", "definition": "Système constructif d'arc brisés pour voûte ogivale." },
  { "nom": "Croisée du transept", "definition": "(Architecture religieuse), élément composant une église à plan en croix." },
  { "nom": "Croisillon", "definition": "Transept d'église. - Traverse associée au meneau de croisée. Petit bois de fenêtre." },
  { "nom": "Croupe (§Art.)", "definition": "Partie arrondie de toiture à charpente au-dessus de cul-de-four, ou triangulaire plate côté pignon." },
  { "nom": "Crypte", "definition": "(Architecture religieuse), élément en sous-sol d'une église." },
  { "nom": "Cryptoportique", "definition": "" },
  { "nom": "Cueillie ou Encoignure", "definition": "Angle intérieur formé par la rencontre de deux pans de mur, de mur et plafond, de mur et plancher." },
  { "nom": "Cul de four", "definition": "Voûte en forme de quart de sphère." },
  { "nom": "Cul de lampe", "definition": "Support en saillie de mur pour corniche, colonne, poutre, statue." },
  { "nom": "Culée", "definition": "Maçonnerie destinée à contenir la poussée d'arc, arc-boutant, arche, voûte. - Élément statique en béton ou métal, destiné à recevoir l'extrémité de tablier d'un pont ou viaduc." },
  { "nom": "Culot", "definition": "Ornement, partie départ de rinceau, volute, socle." },
  { "nom": "Cupule", "definition": "Conque décorative ou arrondi creusé et sculpté d'une pierre." },
  { "nom": "Dais ou Baldaquin", "definition": "Ouvrage en pierre, bois sculpté soutenant en général des tentures, élevé au-dessus de trône, autel, ou chaire." },
  { "nom": "Dalle", "definition": "Plaque de couverture de voie, monument, tombe. - Plancher béton armé d'intérieur de bâtisse ou d'abords extérieurs." },
  { "nom": "Déambulatoire", "definition": "(Architecture religieuse), élément composant une église à plan en croix." },
  { "nom": "Décrottoir", "definition": "Lame de fer fixée à la porte d’entrée d’une maison, à la sortie d'un parc, pour gratter les chaussures." },
  { "nom": "Demi-ferme (§Art.)", "definition": "Ferme en triangle rectangle permettant de couvrir un appentis, une croupe ou un dôme." },
  { "nom": "Denticule", "definition": "Ornement, cube saillant répété en série dans le creux d'une corniche (modillon)." },
  { "nom": "Dépendance", "definition": "Bâtiment annexe d'un bâtiment principal." },
  { "nom": "Descente des charges (§Art.)", "definition": "Graphique des forces descendantes (poids propre et subi par le gros œuvre) du bâtiment." },
  { "nom": "Dessus-de-porte", "definition": "Tableau que l'on trouve dans l'encadrement au-dessus d'une porte." },
  { "nom": "Distribution", "definition": "Répartition des volumes dans édifice, constitution de pièces par cloisons et murs. - Conduits d'amenée des fluides en plomberie." },
  { "nom": "Dôme", "definition": "Toiture en voûte sphérique maçonnée ou en voile de béton à simple courbure." },
  { "nom": "Donjon", "definition": "Tour de fortification de dernier retranchement d'un château-fort." },
  { "nom": "Dormant ou huisserie", "definition": "Châssis fixé au bâti composé des montants et de(s) traverse(s) en bois ou métal, d'un bloc-porte ou d'un bloc-fenêtre le support de l'ouvrant." },
  { "nom": "Dosseret", "definition": "Pilastre à naissance d'arc-doubleau. - Partie verticale encadrement d’une baie. - Mur support souche cheminée. - Piédestal massif dans balustrade classique - Fond arrière sur paillasse." },
  { "nom": "Double fenêtre", "definition": "Deux châssis de fenêtre l'un derrière l'autre." },
  { "nom": "Double vitrage", "definition": "Deux vitrages sur le même châssis." },
  { "nom": "Doublis", "definition": "Rangée de pièces de même longueur placée sous le premier rang d'ardoises pour constituer une rive d’égout à deux épaisseurs." },
  { "nom": "Douche", "definition": "Cabine sanitaire de lavage avec amenée d'eau, receveur (bac), évacuation d'eaux vannes, à usage debout ou assis." },
  { "nom": "Doucine ou Talon renversé", "definition": "Ornementation moulure formée de deux arcs de cercle l'un convexe l'autre concave, en S horizontal." },
  { "nom": "Douelle (§Art.)", "definition": "Parement de l'intrados ou de l'extrados d'un voussoir de voûte, de l'intrados d'un claveau d'arc." },
  { "nom": "Ébrasement", "definition": "Dressage non perpendiculaire au plan du mur de la paroi maçonnée d'une baie formant un biais." },
  { "nom": "Échandole (Escandòla)", "definition": "Bardeau." },
  { "nom": "Échantignole", "definition": "Coin de bois fixé sur l'arbalétrier pour retenir les pannes." },
  { "nom": "Écoinçon", "definition": "Triangle à la base d'arc contre mur ou d'arcs jointifs sur appui commun. - Paroi intérieure entre baie et mur cloison." },
  { "nom": "Écusson ou Écu", "definition": "Cartouche ou tablette destinée à recevoir des armoiries, inscriptions, motifs d’ornement." },
  { "nom": "Édicule", "definition": "Édifice dans l'espace public moderne, abri de transport en commun, mobilier urbain de communication, édifice sanitaire." },
  { "nom": "Égout de toit", "definition": "Limite basse de toit d'où ruisselle l'eau de pluie récupérée par un chéneau ou une gouttière." },
  { "nom": "Égout retroussé (§Art.)", "definition": "Partie basse peu large de pente plus faible au-dessus des entraits d'une toiture." },
  { "nom": "Égout sanitaire", "definition": "Canal souterrain collectant les eaux usées et déjections acheminées vers une station d'épuration." },
  { "nom": "Embasement ou Base ou Soubassement", "definition": "Assise ou assiette ou fondation d'un édifice, d'un élément porteur (mur, pilier, colonne)." },
  { "nom": "Embrasure", "definition": "Ouverture dans un parapet de bastion pour tirer au canon. - Feuillure dans l'épaisseur du mur recevant l'huisserie d’une porte, d'une fenêtre. - Vide extérieur, vide intérieur laissé dans épaisseur mur par baie." },
  { "nom": "Embrèvement", "definition": "Assemblage de pièces de bois par tenon et mortaise, rainure et languette." },
  { "nom": "Empanon", "definition": "Chevron reliant un arêtier à une sablière ou une noue au faîtage." },
  { "nom": "Encoignure ou Cueillie", "definition": "Angle intérieur formé par la rencontre de deux pans de mur, de mur et plafond, de mur et plancher." },
  { "nom": "Encorbellement", "definition": "Construction en saillie de façade, en porte-à-faux." },
  { "nom": "Enfeu", "definition": "Niche funéraire dans un mur, à fond plat." },
  { "nom": "Enfilade", "definition": "Vue perspective extérieure latérale de constructions aux faces (de grandes dimensions) alignées. - Alignement en série des pièces intérieures." },
  { "nom": "Engagement (§Art.)", "definition": "Intégration du corps, du membre, en partie ou en totalité dans son support (édifice, mur…). (Inv. dégagement)" },
  { "nom": "Enrayure", "definition": "Partie horizontale de charpente de dôme, de clocher, de croupe de toit." },
  { "nom": "Entablement", "definition": "Partie horizontale appuyée sur colonnade (antique). - Corniche et frise en saillie de façade. - Couronnement de baie." },
  { "nom": "Entrait", "definition": "Poutre horizontale reprenant la base des arbalétriers opposés pour constituer une ferme." },
  { "nom": "Entrait retroussé (§Art.)", "definition": "Charpente de toit Entrait à mi-hauteur sur arbalétriers." },
  { "nom": "Épannelage", "definition": "ligne visuelle haute d'un bâtiment le séparant du ciel." },
  { "nom": "Épi de faîtage", "definition": "Pièce de charpente qui couronne le faîte d’une toiture." },
  { "nom": "Épigraphe", "definition": "Inscription de date de construction, maître d'œuvre, maître d'ouvrage, devise, sur un édifice." },
  { "nom": "Entresol (§Art.)", "definition": "Étage bas ou à mi-niveau au-dessus du rez-de-chaussée, intégré en façade à ce rez-de-chaussée, qui peut, lui, avoir des accès sur la voie." },
  { "nom": "Entrevous ou Hourdi", "definition": "Élément constitutif de plancher, corps creux avec congés latéraux pour support par poutrelles métal ou béton." },
  { "nom": "Escalier", "definition": "Ouvrage fait de marches en pierre, bois, métal, verre pour circulation verticale extérieure ou intérieure." },
  { "nom": "Escarpe", "definition": "Mur délimitant le côté fort dans le fossé autour d'une fortification." },
  { "nom": "Estantat", "definition": "(Pièce de charpente, Landes et Gascogne.)" },
  { "nom": "Étage", "definition": "Niveau d'un bâtiment : l'espace entre plancher et plafond." },
  { "nom": "Étage carré (§Art.)", "definition": "Étage dont les cloisons sont verticales (hors combles)." },
  { "nom": "Étage noble (§Art.)", "definition": "Étage d'apparat de proportions imposantes, de classe sociale importante, étages du bas des immeubles anciens." },
  { "nom": "Étage technique (§Art.)", "definition": "Niveau utilisé pour les mécaniques d'ascenseur, VMC, chaudières collectives." },
  { "nom": "Étançon", "definition": "Pièce de bois verticale permettant de soulager une reprise de charge." },
  { "nom": "Étrésillon", "definition": "Étai en bois ou métal tenant l'écart entre des parois : murs, panneaux de blindage de terrain en fouille." },
  { "nom": "Exèdre", "definition": "Édicule de jardin, banquette semi-circulaire en pierre. - Niche ou recoin de salle à banquette pour conversation." },
  { "nom": "Extrados", "definition": "Face supérieure d'une voûte ou d'un arc, face supérieure d'une pierre visible composant l'arc, la voûte." },
  { "nom": "Ezkaratze", "definition": "Pièce de dégagement au centre de la maison basque traditionnelle." },
  { "nom": "Fabrique (de jardin)", "definition": "Petite construction, souvent à caractère romantique, édifiée dans un parc ou un jardin." },
  { "nom": "Façade", "definition": "Face d'une bâtisse, vue extérieure avec baies, balcons, ornements, et éventuellement toit." },
  { "nom": "Façade principale (§Art.)", "definition": "Façade du bâtiment principal comportant l'entrée, la porte principale (Frontispice)." },
  { "nom": "Façade arrière (§Art.)", "definition": "Façade opposée à la façade principale qui a la porte principale." },
  { "nom": "Façade latérale (§Art.)", "definition": "Façade d'une aile, en angle ou en retrait avec la façade du corps de bâtiment principal." },
  { "nom": "Façade légère", "definition": "Façade constituée d'éléments ne faisant pas partie de la structure porteuse." },
  { "nom": "Faîtage", "definition": "Ligne de rencontre haute de deux versants d'une toiture. - Faîte." },
  { "nom": "Faîte", "definition": "Sommet recouvert par la couverture en ligne horizontale du toit à pentes. - Faîtage." },
  { "nom": "Fausse-voûte", "definition": "Plafond charpenté hémisphérique au-dessous de la toiture d'un dôme, d'une tour." },
  { "nom": "Faux-appareil ou Faux-joint", "definition": "Creux tracé dans un enduit imitant un appareil de pierres. Peinture imitant les joints." },
  { "nom": "Faux-entrait (§Art.)", "definition": "Poutre horizontale en compression au-dessus d'entrait reliant arbalétriers dans ferme." },
  { "nom": "Faux-pureau ((§Art.)", "definition": "Partie recouverte d'un élément de couverture au milieu de la tuile entre recouvrement et pureau." },
  { "nom": "Faux-plafond (§Art.)", "definition": "Plafond situé sous le plafond original pour améliorer l'esthétique, l'acoustique, la thermique de la pièce." },
  { "nom": "Faux-plancher", "definition": "Plancher de comble non aménageable. - Plancher technique amovible pour passage de gaines." },
  { "nom": "Fenestron", "definition": "Petite fenêtre." },
  { "nom": "Fenêtrage ou Fenestrage ou Fenestration", "definition": "Disposition générale des fenêtres sur la façade d’un édifice." },
  { "nom": "Fenêtre ou Croisée", "definition": "Baie dans un mur fournissant un jour avec vitres fixes ou ouvrantes pour éclairage, vue, aération et parfois évacuation de personnes." },
  { "nom": "Fenton", "definition": "Tige de métal servant à armer les entrevous de plâtre des planchers anciens." },
  { "nom": "Ferraillage ou Fers", "definition": "Ensemble des armatures en fer assurant la résistance à la tension des éléments de construction en béton armé." },
  { "nom": "Ferme", "definition": "Élément principal bois ou métal de charpente toit, forme triangulaire pour deux versants, plus pattes pour 'à la Mansart'." },
  { "nom": "Ferme en treillis", "definition": "Ferme (triangle, trapèze, rectangle) à membrure à mailles triangulaires (treillis)." },
  { "nom": "Fermeret ou Arc formeret", "definition": "Arc formé à l'intersection de voûte et du mur porteur longitudinal fermant la travée." },
  { "nom": "Fermette (§Art.)", "definition": "Ferme légère préassemblée par connecteurs métalliques ou goussets." },
  { "nom": "Ferronnerie", "definition": "Travail du fer à la forge, au marteau. - Ouvrages en fer forgé, balcons, grilles, rampes, objets d'art." },
  { "nom": "Filet", "definition": "Moulure. - Bande de mortier solin couverture appentis. - Poutraison métal de renfort de plancher sous charge ponctuelle." },
  { "nom": "Flambement ou Flambage", "definition": "Instabilité d'un élément élancé qui fléchit pour échapper à une charge de compression excessive." },
  { "nom": "Flèche", "definition": "Hauteur de la partie courbe d'un arc, d'une voûte, (dans leur intérieur). - Partie d'édifice pointue surmontant sa partie haute globale." },
  { "nom": "Fléchissement (§Art.)", "definition": "Flexion des éléments horizontaux subissant leur poids propre et poids reçu." },
  { "nom": "Flots grecs ou Postes ou Vagues", "definition": "Motif d’ornementation, bande formée d’enroulements en S ou spirales se reliant de façon continue." },
  { "nom": "Fluage (§Art.)", "definition": "Décomposition (érosion) d'éléments à composition granulaire comprimé en surcharge : de pierre de grès, sol, etc." },
  { "nom": "Folie", "definition": "Pavillon secondaire d'agrément édifié près d'une grande ville (XVIIIe siècle) ou château viticole du Languedoc." },
  { "nom": "Fondations", "definition": "Partie du gros œuvre transmettant et répartissant au terrain les charges de la bâtisse." },
  { "nom": "Fonts baptismaux", "definition": "(Architecture religieuse.)" },
  { "nom": "Forme de pente (§Art.)", "definition": "Dalle en pente, chape de pente pour écouler les eaux." },
  { "nom": "Formeret", "definition": "Arc latéral à plan situé dans le grand axe de l'ensemble des voûtes d'ogive." },
  { "nom": "Forteresse", "definition": "(Architecture militaire.)" },
  { "nom": "Fosse septique", "definition": "Réservoir matière plastique ou béton recueillant et décomposant les déjections venant de toilettes sans raccord à l'égout." },
  { "nom": "Fouille", "definition": "Excavation dans le sol pour le chantier des fondations." },
  { "nom": "Frise", "definition": "Élément d'entablement compris entre architrave et corniche. - Moulure menuisée plate de décor horizontal, Frette. - Chanlatte." },
  { "nom": "Frontage", "definition": "Terrain compris entre la base d'une façade et la chaussée." },
  { "nom": "Frontispice", "definition": "Façade principale d'un édifice." },
  { "nom": "Fronton", "definition": "Élément maçonné, souvent triangulaire, couronnant une baie, un avant-corps, une façade." },
  { "nom": "Fruit", "definition": "Inclinaison de la face du mur par rapport à la verticale mettant la base en avant du sommet." },
  { "nom": "Fuste", "definition": "Maisons construites en rondins de bois brut dans le sud-est de la France." },
  { "nom": "Fût", "definition": "Corps de colonne entre base et chapiteau." },
  { "nom": "Gable", "definition": "Partie triangulaire sommitale de mur, de fronton, massive ou à jours. - Triangle de charpente sommet de lucarne." },
  { "nom": "Gaine", "definition": "Piédestal s'évasant. - Passage cloisonné pour conduites et fils de fluides." },
  { "nom": "Galerie", "definition": "Balcon large intérieur. - Passage piéton extérieur (arcade)." },
  { "nom": "Gambardière", "definition": "Tuile concave cintrée suivant son axe transversal utilisée pour réaliser des noues arrondies." },
  { "nom": "Garde-corps ou Garde-fou", "definition": "Barrière basse dispositif de prévention des chutes." },
  { "nom": "Gargouille", "definition": "Pierre (sculptée) en saillie de mur pour rejet d'eau de pluie. - Assemblage par enfourchement de pièces en charpente." },
  { "nom": "Gavit", "definition": "(Architecture arménienne), narthex d'église." },
  { "nom": "Géminé", "definition": "Se dit d'éléments architecturaux qui vont par deux sans être en contact : fenêtres géminées." },
  { "nom": "Génoise", "definition": "Fermeture d'avant-toit formée de plusieurs rangs de tuiles canal, caractéristique du sud de la France." },
  { "nom": "Géode ou Dôme géodésique", "definition": "Coupole transparente hémisphérique moderne." },
  { "nom": "Glacis", "definition": "Enduit maçonné pour écoulement d'eau sur corniche, cimaise, bandeau, arase de mur. - Forme maçonnée sous bande métal." },
  { "nom": "Gloriette", "definition": "Pavillon de parc formant belvédère (avec galerie)." },
  { "nom": "Guétali", "definition": "Gloriette réunionnaise." },
  { "nom": "Gnomon", "definition": "Tige de métal (fichée dans un mur) indiquant l'heure solaire." },
  { "nom": "Godron ou Canneau", "definition": "Ornement de moulures ovales courtes répétées parallèlement en creux ou en relief." },
  { "nom": "Gousset", "definition": "Plaque rapportée ou partie de forme triangulaire servant à rigidifier un angle fait par deux pièces d'une structure assemblée ou coulée." },
  { "nom": "Gouttes ou Larmes", "definition": "Ornement (ordre dorique) série de cônes ou de pyramides en frise. Ornement de plafond." },
  { "nom": "Gouttière", "definition": "Canalisation suspendue en bas de toit recueillant l'eau de pluie. - Partie basse du pan de toiture." },
  { "nom": "Gradin", "definition": "Surélévation d'un degré dans un espace pour spectateurs. - Décrochement de façade ou élévation de terrain." },
  { "nom": "Granito", "definition": "Matériau constitué de fragments de pierre et de marbre colorés agglomérés avec du ciment et poli." },
  { "nom": "Gratte-ciel ou Tour", "definition": "Bâtiment plus haut que large, dépassant les constructions voisines." },
  { "nom": "Grecque", "definition": "Motif d'ornement antique avec une ligne droite brisée effectuant des retours en arrière." },
  { "nom": "Gros œuvre", "definition": "Gros de l'ouvrage composant la structure d'édifice." },
  { "nom": "Grotesque", "definition": "Ornement antique en dessins d'arabesques, végétaux, figures grimaçantes." },
  { "nom": "Guéoir", "definition": "Abreuvoir en maçonnerie en rive de rivière à faible tirant." },
  { "nom": "Guichet", "definition": "Ouverture dans une porte cochère pour passage des piétons, dans un mur pour le passage des objets." },
  { "nom": "Guillochis", "definition": "Motif d'ornement, lacis régulier de traits onduleux ou droits." },
  { "nom": "Halle", "definition": "Bâtiment public de ville abritant un marché, souvent charpente de poteaux et de toiture." },
  { "nom": "Harpe", "definition": "Appareillage dans un mur fini des 'pierres en attente', posées en saillie et en creux, pour raccord de construction ultérieure." },
  { "nom": "Haute qualité environnementale", "definition": "(HQE)" },
  { "nom": "Haut-relief", "definition": "Sculpture dont le sujet en forte saillie ne se détache pas totalement du fond." },
  { "nom": "Héberge", "definition": "Ligne de séparation sur le mur mitoyen de deux bâtiments accotés d'inégale hauteur." },
  { "nom": "Herse", "definition": "Grille avec piques de fermeture verticale de porte de château. - Cloison séparative sur balcon filant." },
  { "nom": "Homme vert", "definition": "Motif d'ornement (religieux), tête d'homme formée ou entourée de végétaux." },
  { "nom": "Horloge", "definition": "Appareil indiquant le temps officiel dans des palais, églises, mairies, gares." },
  { "nom": "Hors-d'air", "definition": "Qualifie un bâtiment à vitres et portes présentes." },
  { "nom": "Hors-d'eau", "definition": "Qualifie un bâtiment à toiture et éléments d'étanchéité présents." },
  { "nom": "Hors-gel ou garde-au-gel", "definition": "Profondeur suffisante dans le sol pour protéger les fondations de bâtiment." },
  { "nom": "Hourd", "definition": "Échafaudage solide du Moyen Âge, fait de planches." },
  { "nom": "Hourdi", "definition": "Élément constitutif de plancher, en corps creux supporté par des poutrelles métal ou béton." },
  { "nom": "Huisserie ou Dormant", "definition": "Châssis à fixer de bloc-porte ou bloc-fenêtre composé de montants et traverse(s) support de l'ouvrant." },
  { "nom": "Hypocauste", "definition": "Système romain de chauffage par le sol avec pour fluide caloporteur l'air." },
  { "nom": "Hypostyle", "definition": "Espace fermé de bâtiment antique dont le plafond est porté par des colonnes." },
  { "nom": "Imposte", "definition": "Couronnement du piédroit d'un arc. - Partie supérieure indépendante, fixe ou ouvrante, de porte ou fenêtre." },
  { "nom": "Infrastructure (§Art.)", "definition": "Structure au-dessous du sol." },
  { "nom": "Intrados", "definition": "Face inférieure d'une voûte ou d'un arc, face inférieure d'une pierre visible composant l'ouvrage." },
  { "nom": "Isodomon ou Appareil isodome", "definition": "Appareil de pierre, brique… à assises réglées en disposition régulière." },
  { "nom": "Iwan", "definition": "Vaste porche voûté ouvert par un grand arc devant maison, palais, mosquée." },
  { "nom": "Jacquemart", "definition": "Automate d'art horloger, personnage sculpté qui frappe les heures." },
  { "nom": "Jalousies ou Moucharabieh", "definition": "Dispositif équipant une fenêtre pour permettre de voir sans être vu." },
  { "nom": "Jambage", "definition": "Montants latéraux de porte, fenêtre, cheminée (piédroit)." },
  { "nom": "Jambe", "definition": "Pilier de pierre de taille élevé aplomb dans un mur de maçonnerie pour porter les parties supérieures." },
  { "nom": "Jambette", "definition": "(Pièce de ferme de charpente.)" },
  { "nom": "Jarret", "definition": "Défaut de courbure ou de planéité de surface de poutre, arc, moulure." },
  { "nom": "Joint", "definition": "Intervalle qui reste entre deux pierres après qu'elles sont posées." },
  { "nom": "Jouée", "definition": "Épaisseur de la muraille au pourtour d'une baie." },
  { "nom": "Jour ou Ajour", "definition": "Découpe fournie par le remplage en pierre taillée dans une baie à claire-voie, une rosace." },
  { "nom": "Jubé", "definition": "(Architecture religieuse), élément composant une église à plan en croix." },
  { "nom": "Judas", "definition": "Dispositif d'aperçu du visiteur à travers une porte (œilleton ou petite ouverture)." },
  { "nom": "Kiosque", "definition": "Pavillon avec toit portant sur colonnes. - Édicule de vente sur trottoir." },
  { "nom": "Lambourde", "definition": "Pierre calcaire tendre ou pièce de bois de charpente supportant le parquet ou les solives." },
  { "nom": "Lambrequin", "definition": "Bandeau d'ornement bois ou tôle ajourés en rive de toiture." },
  { "nom": "Lambris", "definition": "Revêtement de mur, plafond, en panneaux de marbre, bois, stuc." },
  { "nom": "Lancette ou Arc lancéolé", "definition": "Arc (façon de tiers point) à portée très faible par rapport à haute flèche." },
  { "nom": "Landier", "definition": "Grand chenet ornemental de cheminée (de cuisine)." },
  { "nom": "Lanterne ou Lanterneau ou Lanternon", "definition": "Surélévation ajourée ou vitrée (tour) en milieu de toit." },
  { "nom": "Larmes ou Gouttes", "definition": "Ornement (ordre dorique) série de cônes ou de pyramides en frise." },
  { "nom": "Larmier", "definition": "Cannelure creuse en longueur de sous-face d'élément saillant en façade près d'arête." },
  { "nom": "Latrines suspendues (§Art.)", "definition": "Cabines en surplomb d'étage de bâtisse pour le recueil des déjections." },
  { "nom": "Latte", "definition": "Pièce bois longue et mince de charpente pour toiture et murs." },
  { "nom": "Lésène", "definition": "Pilastre méplat (faux-pilier) décorant un mur extérieur." },
  { "nom": "Liant", "definition": "Poudres à réhydrater (plâtre, chaux, ciment) ou pâtes hydrocarbones (bitume)." },
  { "nom": "Lice", "definition": "Palissade qui entoure une fortification, un stade." },
  { "nom": "Lierne ou Sous-faîtage", "definition": "Nervure de voûte ogivale ou entretoise de rigidité de charpente." },
  { "nom": "Lignolet", "definition": "Faîtage constitué d'ardoises entrecroisées pouvant être découpées en motifs." },
  { "nom": "Limon", "definition": "Pièce d'escalier rampante supportant les marches et le garde-corps." },
  { "nom": "Linçoir (§Art)", "definition": "Pièce de charpente au-dessus de lucarne ou façon chevêtre de plancher." },
  { "nom": "Linteau", "definition": "Partie de baie support horizontal supérieur du mur (pierre, bois, acier ou béton)." },
  { "nom": "Listel", "definition": "Partie plate de moulure." },
  { "nom": "Liteau ou Tasseau", "definition": "Latte de bois support de tuiles sur chevron de toit." },
  { "nom": "Lobe", "definition": "Partie d'ornement contenue dans un arc de cercle." },
  { "nom": "Loggia", "definition": "Balcon couvert en retrait de façade." },
  { "nom": "Long-pan (§Art.)", "definition": "Mur de façade sous versant de comble (autre que mur pignon)." },
  { "nom": "Longrine", "definition": "Poutre horizontale supportant des forces mécaniques importantes." },
  { "nom": "Lucarne", "definition": "Baie verticale en continuation de sommet de mur éclairant les combles." },
  { "nom": "Lunette", "definition": "Ouverture formée dans une voûte principale par une petite voûte perpendiculaire." },
  { "nom": "Mâchicoulis", "definition": "Galerie en surplomb (balcon à trous) en sommet de muraille." },
  { "nom": "Maçonnerie à joints vifs", "definition": "Maçonnerie de pierres de taille appareillées sans mortier ni liant." },
  { "nom": "Maçonnerie sèche ou Pierres sèches", "definition": "Blocs de pierre, dalles, posés calés à sec sans mortier." },
  { "nom": "Madrier", "definition": "Pièce de charpente bois." },
  { "nom": "Maison forte", "definition": "(Architecture militaire médiévale.)" },
  { "nom": "Mandapa", "definition": "(Architecture religieuse indoue.)" },
  { "nom": "Mandorle", "definition": "Ornement (religieux chrétien) à contours en forme d'amande." },
  { "nom": "Mansarde ou Comble à la Mansart", "definition": "Charpente de toit avec ferme triangulaire sur structure bois en trapèze." },
  { "nom": "Manteau de cheminée", "definition": "Les piédroits latéraux et la corniche du chambranle au-dessus du foyer." },
  { "nom": "Marche", "definition": "Élément horizontal degré d'élévation dans un escalier ou devant une porte." },
  { "nom": "Marquise", "definition": "Auvent vitré protégeant une porte, un perron ou une fenêtre." },
  { "nom": "Mascaron", "definition": "Tête sculptée, ornement de face de clef d'arc de baie." },
  { "nom": "Massif", "definition": "Ouvrage de fondation et de stabilité de structure ou parcelle de fleurs." },
  { "nom": "Massif-antérieur ou Westwerk", "definition": "Corps avancé d'église avec deux tours, porche, travée(s) et parfois tribune." },
  { "nom": "Mégaron", "definition": "Pièce circulaire de grande taille, distribuant sur d'autres pièces plus privées." },
  { "nom": "Membre", "definition": "Partie d'ouvrage architectural composant l'édifice." },
  { "nom": "Membrure", "definition": "Membre rigide de structure charpentée ou de poutre-treillis." },
  { "nom": "Meneau", "definition": "Poteau maçonné divisant une baie en largeur." },
  { "nom": "Merlon", "definition": "Parapet entre créneaux (de fortification)." },
  { "nom": "Métatome ou Métoche", "definition": "Espace entre deux modillons ou dentelets." },
  { "nom": "Métope", "definition": "Panneau dans frise dorique." },
  { "nom": "Meulière", "definition": "Pierre de construction (bassin Parisien)." },
  { "nom": "Meurtrière", "definition": "Ouverture pratiquée dans une muraille défensive pour l'observation et le tir." },
  { "nom": "Mezzanine", "definition": "Plancher supplémentaire de demi-étage dans un étage." },
  { "nom": "Miséricorde", "definition": "(Architecture religieuse.)" },
  { "nom": "Modénature", "definition": "Disposition et profils des moulures définissant le style architectural." },
  { "nom": "Modillon", "definition": "Élément sculpté saillant du mur et soutenant une corniche." },
  { "nom": "Module", "definition": "Mesure dimensionnelle classique ou unité de logique fonctionnelle." },
  { "nom": "Moellon", "definition": "Pierre calcaire taillée de taille et masse maniables par un homme seul." },
  { "nom": "Moise", "definition": "Pièce horizontale d'échafaudage ou poutre support du plancher." },
  { "nom": "Monastère ou Abbaye", "definition": "(Architecture religieuse), édifice abritant une large communauté monastique." },
  { "nom": "Montoir", "definition": "Borne au bas du mur servant de marchepied ou de protection." },
  { "nom": "Mortier", "definition": "Mélange de liant, d'un granulat fin et d'eau, utilisé en scellement." },
  { "nom": "Moucharabieh ou Jalousies", "definition": "Dispositif de fenêtre permettant de voir sans être vu." },
  { "nom": "Mouluration", "definition": "Ensemble des moulures faites sur un ouvrage." },
  { "nom": "Moulure", "definition": "Ornement en long d'ouvrage, en creux ou en reliefs de sections constantes." },
  { "nom": "Mur", "definition": "Paroi de maçonnerie constituant le gros de l'ouvrage d'un édifice." },
  { "nom": "Mur anti-bruit", "definition": "Mur extérieur d'isolation phonique par absorption et déflection." },
  { "nom": "Mur-boutant", "definition": "Mur qui s'oppose aux poussées latérales." },
  { "nom": "Mur de refend", "definition": "Mur porteur intérieur servant au raidissement de la structure." },
  { "nom": "Mur dosseret (§Art.)", "definition": "Mur rapporté doublant un mur défaillant." },
  { "nom": "Mur de soutènement", "definition": "Mur de rétention de terrain (vertical, à gradins ou à tirants)." },
  { "nom": "Mur gouttereau", "definition": "Mur porteur en façade dans l'axe de l'édifice." },
  { "nom": "Mur pignon", "definition": "Mur porteur en façade en travers de l'édifice, sans porte d'entrée." },
  { "nom": "Mur porteur", "definition": "Mur extérieur qui supporte la charpente et la structure des planchers." },
  { "nom": "Mur renard", "definition": "Mur (mitoyen) à fenêtrage de baies aveugles." },
  { "nom": "Mur-rideau", "definition": "Façade à éléments suspendus, structure non porteuse." },
  { "nom": "Mur Trombe", "definition": "Mur noir accumulateur de chaleur d'effet de serre restitue par lame d'air." },
  { "nom": "Mur végétalisé ou Mur vivant", "definition": "Paroi verticale support d'un écosystème sans terre." },
  { "nom": "Muret", "definition": "Petit mur bas, hauteur inférieure à mur de protection." },
  { "nom": "Mutule", "definition": "Modillon d'ornement dorique ou extrémité de chevron dépassant du mur." },
  { "nom": "Nacelle ou Scotie ou Trochyle", "definition": "Gorge creuse d'ornementation du pied d’un fût de colonne." },
  { "nom": "Narthex", "definition": "(Architecture religieuse), élément composant une église à plan en croix." },
  { "nom": "Nef", "definition": "(Architecture religieuse), élément composant une église à plan en croix." },
  { "nom": "Nervure de croisée d'ogives (§Art)", "definition": "Forte moulure en arc de renfort d'intersection de voûtes." },
  { "nom": "Nervure de voûte (§Art)", "definition": "Forte moulure en arc de renfort de voûte." },
  { "nom": "Niche", "definition": "Renfoncement présentoir d'objet dans un mur." },
  { "nom": "Niveau", "definition": "Espace entre plancher et plafond dans un bâtiment." },
  { "nom": "Noue", "definition": "Creux d'intersection de deux pans de toiture." },
  { "nom": "Nu du mur", "definition": "Surface externe plate d'un mur en référence hors saillies." },
  { "nom": "Oculus ou Œil-de-bœuf", "definition": "Petite baie de mur de forme ronde ou ovale." },
  { "nom": "Ogive", "definition": "Arc brisé diagonal nervure d'une voûte." },
  { "nom": "Opus ou Appareil", "definition": "Ensemble de pierres assemblées de façon précise pour un mur ou un arc." },
  { "nom": "Opus africanum", "definition": "Appareil de mur antique pierres et briques." },
  { "nom": "Opus craticium", "definition": "Appareil de mur antique treillis bois et mortier." },
  { "nom": "Opus incertum", "definition": "Appareil de mur ou de carrelage irrégulier." },
  { "nom": "Opus mixtum", "definition": "Appareil de mur avec alternance de pierres et briques." },
  { "nom": "Opus quadratum", "definition": "Appareil de mur en grands éléments rectangulaires." },
  { "nom": "Opus spicatum", "definition": "Appareil de mur en forme d'épi." },
  { "nom": "Ordre architectural", "definition": "Système de règles de proportions des éléments architecturaux classiques." },
  { "nom": "Oriel ou Bow-window", "definition": "Espace avec fenêtres en débord de façade appartenant à un étage." },
  { "nom": "Ossature ou Structure porteuse", "definition": "Ensemble des éléments porteurs rigidifiant l'édifice (Squelette)." },
  { "nom": "Ossuaire", "definition": "Édifice de conservation d'ossements humains." },
  { "nom": "Oubliette", "definition": "Cave cachot." },
  { "nom": "Ouvrage à corne", "definition": "Ouvrage avancé de fortification hors du corps de la place." },
  { "nom": "Ouvrage d'art", "definition": "Construction aérienne ou souterraine pour aménagement de voie." },
  { "nom": "Ouvrant", "definition": "Partie mobile (porte ou fenêtre) sur gonds, pivots ou glissière." },
  { "nom": "Ove", "definition": "Courbe en forme d'œuf ou moulure." },
  { "nom": "Paillasse", "definition": "Dalle, table horizontale ou rampante support." },
  { "nom": "Palée", "definition": "Alignement de pieux pour chantier." },
  { "nom": "Palier (§Art.)", "definition": "Plate-forme recevant les volées d'escalier et donnant accès à l'étage." },
  { "nom": "Palladienne ou Serlienne", "definition": "Baie cintrée encadrée de deux baies rectangulaires plus petites." },
  { "nom": "Palmette", "definition": "Motif d'ornement." },
  { "nom": "Pan de béton", "definition": "Ossature apparente de béton avec remplissage de matériaux légers." },
  { "nom": "Pan de bois ou Colombage", "definition": "Ossature apparente de bois comblée de matériaux légers." },
  { "nom": "Pan de fer", "definition": "Ossature apparente de fer avec remplissage de matériaux légers." },
  { "nom": "Panne", "definition": "Pièce horizontale de charpente supportant les chevrons." },
  { "nom": "Panne faîtière", "definition": "Pièce horizontale au sommet de la charpente." },
  { "nom": "Panne sablière", "definition": "Pièce horizontale en bas de charpente, posée sur le mur." },
  { "nom": "Parement", "definition": "Face visible d'un mur, d'une couverture ou d'un élément de construction." },
  { "nom": "Parpaing", "definition": "Élément de maçonnerie taillé ou moulé avec parement sur les deux faces." },
  { "nom": "Parquet", "definition": "Revêtement de sol en lames de bois assemblées." },
  { "nom": "Parvis", "definition": "(Architecture religieuse), place devant l'entrée d'une église." },
  { "nom": "Passage", "definition": "Circulation architecturale arrangeant corps de bâtiment et pièces." },
  { "nom": "Passage berrichon", "definition": "Passage biais reliant la nef aux bras du transept." },
  { "nom": "Passage cocher ou Porte cochère", "definition": "Porte haute à double battant." },
  { "nom": "Passerelle", "definition": "Pont à l'usage exclusif des piétons." },
  { "nom": "Patio", "definition": "Cour intérieure de bâtisse." },
  { "nom": "Pavillon", "definition": "Édifice petit et isolé." },
  { "nom": "Pendentif", "definition": "Portion triangulaire de voûte sphérique ou élément de décor pendant." },
  { "nom": "Péribole", "definition": "Mur extérieur limitant un espace autour d'un temple." },
  { "nom": "Périptère", "definition": "Édifice entouré de rangées de colonnes formant un péristyle extérieur." },
  { "nom": "Péristyle", "definition": "Colonnes entourant un édifice ou devant une de ses façades." },
  { "nom": "Perron", "definition": "Petit escalier de pierre se terminant par une plate-forme devant l'entrée." },
  { "nom": "Persienne", "definition": "Contrevent ou volet de fenêtre à claire-voie." },
  { "nom": "Pièce ou Salle", "definition": "Local à fonction particulière dans l'édifice." },
  { "nom": "Pied", "definition": "Base épaisse d'un mur ou support de colonne/voûte." },
  { "nom": "Pied d'éléphant ou Contrefort", "definition": "Massif de maçonnerie massive pour contenir une poussée latérale." },
  { "nom": "Piédestal", "definition": "Massif de maçonnerie support de colonne ou d'objet." },
  { "nom": "Piédroit ou Pied-droit", "definition": "Partie latérale de baie ou mur vertical embase de voûte." },
  { "nom": "Pierre armée", "definition": "Maçonnerie de pierres taillées renforcée par des tirants métalliques." },
  { "nom": "Pierre de taille", "definition": "Blocs de pierre de carrière dont toutes les faces sont dressées." },
  { "nom": "Pierres sèches ou Maçonnerie sèche", "definition": "Moellons ou dalles posés sans lit de mortier." },
  { "nom": "Pignon", "definition": "Partie supérieure triangulaire du mur supportant les versants d'un toit." },
  { "nom": "Pilastre", "definition": "Faux pilier intégré au mur en ornement." },
  { "nom": "Pile", "definition": "Pilier de faible section ou massif support de pont." },
  { "nom": "Pilier", "definition": "Poteau maçonné transférant verticalement les charges." },
  { "nom": "Pilier butant ou Contrefort", "definition": "Massif de maçonnerie en contrefort de poussée d'arc." },
  { "nom": "Pilier soissonnais", "definition": "Pilier gothique avec une colonnette unique adossée au fût." },
  { "nom": "Pilotis", "definition": "Série de pieux de fondation solidarisés." },
  { "nom": "Pinacle", "definition": "Élément poids stabilisateur vertical d'arc ou d'arc-boutant." },
  { "nom": "Pisé", "definition": "Terre non cuite coffrée en mur." },
  { "nom": "Plafond", "definition": "Surface horizontale constituant la partie supérieure d'une salle." },
  { "nom": "Plafond cathédrale", "definition": "Plafond de grande hauteur suivant la pente du toit." },
  { "nom": "Plancher", "definition": "Plate-forme horizontale accessible formant l'étage d'une construction." },
  { "nom": "Plancher chauffant solaire", "definition": "Plancher avec fluide caloporteur réchauffé par capteurs solaires." },
  { "nom": "Plancher poutrelles-hourdis", "definition": "Poutrelles recevant des hourdis noyés dans une chape de béton." },
  { "nom": "Plate-bande", "definition": "Bande saillante de pierre ou brique encadrant une baie." },
  { "nom": "Plein de travée (§Art.)", "definition": "Maçonneries pleines formant une bande horizontale entre les baies." },
  { "nom": "Plinthe", "definition": "Dalle base de colonne ou bordure en pied de mur/cloison." },
  { "nom": "Plot", "definition": "Ouvrage de fondation ponctuelle ou support de dalle amovible." },
  { "nom": "Podium", "definition": "Massif de maçonnerie support d'édifice avec escalier d'accès." },
  { "nom": "Poinçon", "definition": "(Pièce de ferme de charpente.)" },
  { "nom": "Poinçonnement (§Art.)", "definition": "Déformation par écrasement de supports de poutre ou semelles." },
  { "nom": "Pointe-de-diamant", "definition": "Motif d'ornement de moulure de l’époque romane." },
  { "nom": "Poivrière", "definition": "Guérite de maçonnerie à toit conique en encorbellement." },
  { "nom": "Pont-voûte", "definition": "Pont en maçonnerie (Antiquité au XIXe siècle)." },
  { "nom": "Porche", "definition": "Abri devant une porte d'entrée ou passage entre rue et cour." },
  { "nom": "Portail", "definition": "Porte extérieure de grande dimension." },
  { "nom": "Porte", "definition": "Baie fournissant un passage dans un mur avec panneau de fermeture." },
  { "nom": "Portée", "definition": "Longueur libre d’un élément horizontal soutenu à ses extrémités." },
  { "nom": "Porte-fenêtre", "definition": "Fenêtre-porte extérieure à seuil franchissable." },
  { "nom": "Portique", "definition": "Poutre sur poteau ou galerie ouverte sur arcade." },
  { "nom": "Potager", "definition": "Massif de maçonnerie ou fonte pour cuisson (fourneau) en cuisine." },
  { "nom": "Potale", "definition": "Niche, renfoncement présentoir d'objet dans un mur (Belgique)." },
  { "nom": "Poteau", "definition": "Organe monolithe de structure transférant verticalement les charges." },
  { "nom": "Potence", "definition": "Appui de charpente triangulé (poteau et chapeau)." },
  { "nom": "Poutraison", "definition": "Ensemble des poutres et poutrelles d'une structure." },
  { "nom": "Poutre", "definition": "Élément transférant les charges horizontales aux éléments verticaux." },
  { "nom": "Poutrelle", "definition": "Poutre de faible section." },
  { "nom": "Prélinteau", "definition": "Coffre en béton pour coffrage perdu de linteau." },
  { "nom": "Presbytérium", "definition": "(Architecture religieuse.)" },
  { "nom": "Propylée", "definition": "(Architecture religieuse.)" },
  { "nom": "Protomé", "definition": "Ornement représentant la partie antérieure d'un animal ou humain." },
  { "nom": "Puits à eau", "definition": "Excavation maçonnée atteignant une nappe d'eau." },
  { "nom": "Puits provençal", "definition": "Système de rafraîchissement par prise d'air enterrée." },
  { "nom": "Pureau", "definition": "Partie découverte d'une tuile de couverture." },
  { "nom": "Putto", "definition": "Ornement représentant un enfant nu, souvent ailé." },
  { "nom": "Pyramide", "definition": "Architecture moderne ou antique en forme de pyramide." },
  { "nom": "Pyramidion", "definition": "Petite pyramide constituant le sommet d'un monument." },
  { "nom": "Quadratura", "definition": "Peinture d'architectures en trompe-l'œil (Baroque)." },
  { "nom": "Quadrilobe (§Art)", "definition": "Motif d'ornement à quatre lobes en arcs non brisés." },
  { "nom": "Quatre-feuilles", "definition": "Motif d'ornement à quatre lobes en arcs brisés." },
  { "nom": "Queue de vache (§Art.)", "definition": "Pan de toit au bas de la toiture à plus faible pente." },
  { "nom": "Quinconce", "definition": "Disposition en décalage de rangs identiques d'éléments." },
  { "nom": "Racheter (§Art.)", "definition": "Corriger une différence de forme ou niveau par un ajout discret." },
  { "nom": "Radier général (§Art.)", "definition": "Dalle en béton de fondation d'édifice." },
  { "nom": "Rais de cœur", "definition": "Motif d'ornement." },
  { "nom": "Rampant", "definition": "Élément droit incliné offrant une pente." },
  { "nom": "Redent ou Redan", "definition": "Décrochement de niveau de fondation ou d'arase de mur." },
  { "nom": "Redents (toiture)", "definition": "Toiture en dents de scie (Shed)." },
  { "nom": "Refend de maçonnerie", "definition": "Joints profonds simulant l'appareil de pierre." },
  { "nom": "Refend porteur", "definition": "Mur porteur intérieur transversal ou longitudinal." },
  { "nom": "Regingot ou Appui de fenêtre", "definition": "Pièce transversale calant en bas la fenêtre sur l'allège." },
  { "nom": "Règles de l'art", "definition": "Façon de faire conforme aux prescriptions légales (D.T.U)." },
  { "nom": "Régner (§Art.)", "definition": "S'étendre sur une grande partie de la façade pour un élément horizontal." },
  { "nom": "Remise", "definition": "Édifice servant au remisage des véhicules (garage)." },
  { "nom": "Remplage", "definition": "Armature en pierre taillée d'une baie ou poteaux bois de pan de bois." },
  { "nom": "Renfoncement (§Art.)", "definition": "Partie de mur en retrait du nu du mur." },
  { "nom": "Repos (§Art.)", "definition": "Plate-forme d'escalier entre deux volées de marches." },
  { "nom": "Ressaut", "definition": "Partie en forte saillie du plan d'un élément." },
  { "nom": "Restanque ou Muret de pierres sèches", "definition": "Digue de rétention pour jardin de terrasse." },
  { "nom": "Retombée de poutre (§Art.)", "definition": "Hauteur visible après mise en œuvre d'une poutre ou linteau." },
  { "nom": "Retrait (§Art.)", "definition": "Positionnement en arrière d'un pan ou diminution dimensionnelle du béton." },
  { "nom": "Rinceau", "definition": "Motif d'ornement en arabesque de végétaux." },
  { "nom": "Risberme", "definition": "Talus de protection ou renforcement au pied d'un mur." },
  { "nom": "Rive de toiture (§Art.)", "definition": "Élément oblique bordant l'extrémité du toit côté pignon." },
  { "nom": "Rocaille", "definition": "Maçonnerie ornementale pour jardin ou style ornemental." },
  { "nom": "Rond-point", "definition": "Dans une église avec déambulatoire, l'ensemble des piliers et des arcades fermant l'abside." },
  { "nom": "Rosace", "definition": "Baie ronde dans un mur avec remplage de pierre taillée ou ornement de plafond." },
  { "nom": "Rose", "definition": "Rosace (baie) ou ornement de jours de muret garde-corps ou de plancher." },
  { "nom": "Rotonde", "definition": "Petit pavillon circulaire à colonnes souvent coiffé d'un dôme ou pièce circulaire intérieure." },
  { "nom": "Sablière", "definition": "Poutre horizontale (bois ou métal) à la base du versant de toit, posée sur le mur de façade." },
  { "nom": "Salestre", "definition": "Cour intérieure d'immeuble Niçois." },
  { "nom": "Salle ou Pièce", "definition": "Local à fonction particulière dans l'édifice." },
  { "nom": "Salle blanche", "definition": "Local scientifique ou médical à la stérilité d'environnement entretenue." },
  { "nom": "Salle d'eau ou Pièce humide (§Art.)", "definition": "Local mettant à disposition de l'eau en dehors de la cuisine." },
  { "nom": "Scotie ou Trochyle ou Nacelle", "definition": "Gorge creuse d'ornementation du pied d’un fut de colonne." },
  { "nom": "Second œuvre", "definition": "Partie de l'ouvrage qui n'est pas du gros œuvre : équipement, étanchéité, décor." },
  { "nom": "Semelle", "definition": "Ouvrage de fondation maçonnée répartissant les charges au sol." },
  { "nom": "Serlienne ou Palladienne", "definition": "Baie cintrée encadrée de deux plus petites baies rectangulaires surmontées d'une plate-bande." },
  { "nom": "Seuil de porte", "definition": "Degré ou marche situé dans l'embrasure d'une porte." },
  { "nom": "Sgraffite", "definition": "Motif d'ornement réalisé par gravure dans du mortier." },
  { "nom": "Shed ou Toiture à redents", "definition": "Toiture en dents de scie." },
  { "nom": "Socle", "definition": "Base apparente de colonne, pilier ou statue." },
  { "nom": "Soffite", "definition": "Dessous d'un ouvrage suspendu, souvent le dessous d'une corniche." },
  { "nom": "Solin", "definition": "Bande en mortier ou métal assurant l'étanchéité au pied d'une souche ou d'un mur sur le toit." },
  { "nom": "Solive", "definition": "Pièce longue de charpente de plancher supportant les lambourdes ou l'aire de plancher." },
  { "nom": "Solive bâtarde (§Art.)", "definition": "Solive courte posée sur un chevêtre de trémie." },
  { "nom": "Sommier", "definition": "Pierre ou assise de pierres recevant l'appui d'un arc ou d'un linteau." },
  { "nom": "Soubassement ou Base ou Embasement", "definition": "Assise ou fondation d'un édifice ou d'un élément porteur." },
  { "nom": "Soupirail", "definition": "Baie étroite de ventilation ou d'éclairage située dans le soubassement d'un édifice." },
  { "nom": "Sous-face", "definition": "Face tournée vers le bas d'une dalle ou d'un plafond." },
  { "nom": "Sous-sol", "definition": "Toute pièce ou étage situé en dessous du rez-de-chaussée d'un édifice." },
  { "nom": "Staff", "definition": "Ouvrage en plâtre armé de filasse constituant des décors ou faux-plafonds." },
  { "nom": "Stalles", "definition": "(Architecture religieuse), rangées de sièges en bois situées dans le chœur." },
  { "nom": "Stéréobate", "definition": "Soubassement continu sans décor commun à plusieurs colonnes antiques." },
  { "nom": "Stoa", "definition": "Portique d'édifice antique." },
  { "nom": "Striction (§Art.)", "definition": "Déformation locale avec diminution de section d’éléments subissant une surtraction." },
  { "nom": "Structure porteuse ou Ossature", "definition": "Ensemble des éléments porteurs rigidifiant l'édifice (Squelette)." },
  { "nom": "Stuc", "definition": "Mélange de poudre de marbre, chaux et plâtre utilisé pour les enduits décoratifs." },
  { "nom": "Style Grec ancien", "definition": "Système architectural basé sur les ordres dorique, ionique et corinthien." },
  { "nom": "Stylobate", "definition": "Soubassement continu décoré supportant des colonnes ou plinthe bois haute." },
  { "nom": "Superstructure", "definition": "Partie de la structure située au-dessus du sol." },
  { "nom": "Table", "definition": "Surface plate verticale maçonnée ou plaque de pierre." },
  { "nom": "Table coffrante ou Table moulante", "definition": "Outil de coffrage horizontal du béton pour la réalisation de dalles." },
  { "nom": "Table saillante", "definition": "Panneau lisse en bas de porte-fenêtre saillant pour le ruissellement de la pluie." },
  { "nom": "Tableau", "definition": "Partie verticale perpendiculaire à la façade dans une baie ou dans une cheminée." },
  { "nom": "Tailloir ou Abaque", "definition": "Partie supérieure du chapiteau des colonnes sur laquelle porte l'architrave." },
  { "nom": "Talon", "definition": "Moulure formée d'un arc convexe sur un arc concave (S inversé vertical)." },
  { "nom": "Talon renversé", "definition": "Moulure formée d'un arc concave sur un arc convexe (S vertical)." },
  { "nom": "Tambour", "definition": "Assises cylindriques composant un fût de colonne ou porte tourniquet." },
  { "nom": "Taque ou Contre-cœur", "definition": "Plaque de fonte ou mur de fond d'âtre de cheminée." },
  { "nom": "Tas de charge", "definition": "Assises de pierres horizontales formant la base d'un arc ou d'une voûte." },
  { "nom": "Tasseau", "definition": "Latte de bois servant de support (zinc, bardeaux ou menuiserie)." },
  { "nom": "Tavaillon", "definition": "Tuiles écailles en bois utilisées pour la couverture ou le bardage." },
  { "nom": "Télamon ou Atlante", "definition": "Statue d'homme formant support pour un élément en encorbellement." },
  { "nom": "Terrasse", "definition": "Plateforme non fermée située au sol, en étage ou en toiture." },
  { "nom": "Terrasson", "definition": "Partie à faible pente du toit 'à la Mansart'." },
  { "nom": "Terre crue", "definition": "Terre non cuite compactée ou banchée pour construire des murs (Pisé)." },
  { "nom": "Terre cuite", "definition": "Terre argileuse cuite composant briques, tuiles et dalles céramiques." },
  { "nom": "Tétramorphe", "definition": "(Architecture religieuse), représentation des quatre évangélistes en décor de tympan." },
  { "nom": "Tétrastyle", "definition": "Colonnade composée de quatre colonnes." },
  { "nom": "Tholus ou Tolus", "definition": "(Architecture romaine), dôme ou clef de voûte du dôme." },
  { "nom": "Tierceron", "definition": "Nervure d’arête unissant l'extrémité de la lierne aux angles d’une voûte gothique." },
  { "nom": "Tiers-point", "definition": "Point d’intersection de deux arcs d’ogive." },
  { "nom": "Tirant", "definition": "Membrure bois ou métal travaillant en traction pour éviter l'écartement des murs." },
  { "nom": "Toilette", "definition": "Équipement ou local sanitaire destiné à recueillir les déjections." },
  { "nom": "Toit ou Toiture", "definition": "Ensemble des éléments de couverture étanche d'un édifice." },
  { "nom": "Toiture végétalisée", "definition": "Terrasse support d'un écosystème ou jardin hors sol sans terre." },
  { "nom": "Toit-terrasse", "definition": "Toit plat pouvant être aménagé en espace de vie." },
  { "nom": "Tombeau", "definition": "Monument de sépulture." },
  { "nom": "Torchis", "definition": "Mortier de terre et paille servant au remplissage des ossatures bois." },
  { "nom": "Tortillis", "definition": "Motif d'ornement en forme de cannelure torsadée." },
  { "nom": "Tour militaire", "definition": "Bâtiment plus haut que large intégré aux fortifications." },
  { "nom": "Tour ou Gratte-ciel", "definition": "Bâtiment plus haut que large dépassant les constructions voisines." },
  { "nom": "Tour-lanterne", "definition": "(Architecture religieuse), tour ajourée s'élevant au-dessus de la croisée du transept." },
  { "nom": "Tournisse", "definition": "Poteau vertical de remplissage dans un pan de bois." },
  { "nom": "Traction (§Art.)", "definition": "Effort d'arrachement subi par des éléments tendus comme les tirants." },
  { "nom": "Transept", "definition": "(Architecture religieuse), nef transversale coupant la nef principale d'une église." },
  { "nom": "Travée", "definition": "Espace compris entre deux points d'appui ou répétition d'un module constructif." },
  { "nom": "Traverse d'imposte", "definition": "Pièce horizontale séparant l'imposte du reste d'une porte ou fenêtre." },
  { "nom": "Treillis soudé", "definition": "Nappe de fers soudés servant d'armature au béton armé." },
  { "nom": "Trémie", "definition": "Ouverture ménagée dans un plancher pour le passage d'un escalier ou d'une gaine." },
  { "nom": "Tribune", "definition": "(Architecture religieuse), galerie haute située au-dessus des bas-côtés." },
  { "nom": "Triclinium", "definition": "(Architecture romaine), salle à manger ou de réception." },
  { "nom": "Triforium", "definition": "(Architecture gothique), étroite galerie ouverte sur la nef située au-dessus des grandes arcades." },
  { "nom": "Triglyphe", "definition": "Ornement de la frise dorique présentant trois rainures verticales." },
  { "nom": "Trilobe", "definition": "Motif d'ornement à trois lobes (trèfle)." },
  { "nom": "Trochyle ou Nacelle ou Scotie", "definition": "Gorge creuse d'ornementation du pied d’un fut de colonne." },
  { "nom": "Trompe", "definition": "Portion de voûte supportant un ouvrage en saillie ou rachetant un angle." },
  { "nom": "Trompe d'angle", "definition": "Trompe formant un angle saillant pour constituer un pan en encorbellement." },
  { "nom": "Trompe sous le coin", "definition": "Trompe permettant d'abattre un angle saillant pour former une arête en encorbellement." },
  { "nom": "Trou de boulin", "definition": "Ouverture dans un mur pour fixer un échafaudage ou nid de pigeonnier." },
  { "nom": "Trumeau", "definition": "Partie d'un mur comprise entre deux baies ou pilier central d'un portail." },
  { "nom": "Tuile", "definition": "Élément de terre cuite ou béton pour la couverture des toitures à pente." },
  { "nom": "Tuyé", "definition": "Local fumoir traditionnel dans les fermes du Haut-Doubs." },
  { "nom": "Tympan", "definition": "Espace triangulaire d'un fronton ou surface décorée au-dessus d'un portail." },
  { "nom": "Urinoir", "definition": "Appareil ou édifice sanitaire public destiné à la miction." },
  { "nom": "Vagues ou Postes ou Flots grecs", "definition": "Motif d’ornementation formé d’enroulements en spirales continues." },
  { "nom": "Vaisseau", "definition": "(Architecture religieuse), espace intérieur allongé d'une église." },
  { "nom": "Vantail ou Battant", "definition": "Partie mobile pivotante d'une porte ou d'une fenêtre." },
  { "nom": "Vasistas", "definition": "Petite fenêtre mobile de ventilation." },
  { "nom": "Véranda", "definition": "Galerie ou pièce vitrée en appentis devant une façade." },
  { "nom": "Vermiculure", "definition": "Ornementation de pierres imitant les traces de vers." },
  { "nom": "Vernaculaire", "definition": "Architecture propre à une région, bâtie avec des matériaux locaux par ses habitants." },
  { "nom": "Verrière", "definition": "Grande surface vitrée en façade ou en toiture." },
  { "nom": "Vertevelle", "definition": "Verrou de fer utilisé en serrurerie ancienne." },
  { "nom": "Vestibule", "definition": "Pièce d'entrée servant de dégagement." },
  { "nom": "Vide sanitaire", "definition": "Espace ventilé entre le sol et le premier plancher d'une bâtisse." },
  { "nom": "Vitrage à isolation renforcée", "definition": "Double vitrage doté d'une couche métallique traitant le rayonnement thermique." },
  { "nom": "Vitre", "definition": "Panneau de verre ou plastique transparent équipant une fenêtre." },
  { "nom": "Vitrière", "definition": "Tringle de fer servant à maintenir les verres d'une verrière." },
  { "nom": "Voile", "definition": "Paroi mince verticale en béton armé ou structure de charpente réticulée." },
  { "nom": "Volée (§Art.)", "definition": "Suite ininterrompue de marches d'un escalier entre deux paliers." },
  { "nom": "Volet", "definition": "Panneau de fermeture d'une baie posé généralement en intérieur." },
  { "nom": "Volige", "definition": "Planche de bois mince fixée sur les chevrons pour recevoir la couverture." },
  { "nom": "Volute", "definition": "Ornement en spirale, notamment sur les chapiteaux ioniques." },
  { "nom": "Vomitoire", "definition": "(Architecture antique), large accès aux gradins d'un théâtre ou amphithéâtre." },
  { "nom": "Voussoir", "definition": "Pierre taillée en coin formant un arc ou une voûte." },
  { "nom": "Voussure", "definition": "Courbure d'un arc ou raccord voûté entre une paroi verticale et horizontale." },
  { "nom": "Voûtain", "definition": "Compartiment d'une voûte délimité par des nervures." },
  { "nom": "Voûte", "definition": "Ouvrage de couvrement intérieur maçonné." },
  { "nom": "Voûte d'arêtes", "definition": "Voûte formée par l'intersection de deux berceaux." },
  { "nom": "Voûte d'ogive", "definition": "Voûte dont les nervures diagonales (ogives) reportent le poids sur les piliers." },
  { "nom": "Voûte en berceau", "definition": "Voûte présentant une section semi-circulaire constante." },
  { "nom": "Voûte nubienne", "definition": "Voûte en berceau montée sans cintre selon une technique antique." },
  { "nom": "Voûte sarrasine (§Art)", "definition": "Technique de voûte fine en briques pour escaliers tournants." },
  { "nom": "Voûte sphérique", "definition": "Voûte en forme de coupole sur base carrée." },
  { "nom": "VRD", "definition": "Voirie et Réseaux Divers (assainissement, eau, électricité, voies)." },
  { "nom": "Westwerk", "definition": "Massif occidental d'une église comportant tours et porche." },
  { "nom": "Xyste", "definition": "Galerie ou portique couvert d'un gymnase antique." },
  { "nom": "Ypon", "definition": "Terme désignant le ciment ou mortier de la maison." },
  { "nom": "Zellige", "definition": "Mosaïque de morceaux de carreaux de faïence colorés (Maghreb)." },
  { "nom": "Zinzolin", "definition": "Couleur rouge violacée." },
  { "nom": "Zoophore", "definition": "Frise décorée de figures d'animaux." }
]