[
    {
        "date": "1 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Bouddhisme au Japon : Gantan’e ou Nouvel an de l'école du bouddhisme japonais Jōdo shinshū.",
            "Christianisme : célébration de la circoncision du Christ, clôturant l'octave de la Nativité. Dans l'Église catholique, elle n'est plus célébrée que dans le rite tridentin.",
            "Catholicisme : le 1er janvier est le terme de l'Octave de la Nativité (huit jours après Noël) où est célébrée la solennité de Marie Mère de Dieu (dans le cadre de la réforme issue du concile Vatican II, le pape Paul VI replace cette solennité au 1er janvier[29]. « En invitant les fidèles à recourir à Marie, l'Église adore dans l'enfant de la Vierge, le prince de la Paix », et par conséquent ce premier jour de l'année est devenu, selon les vœux de Paul VI : une journée mondiale de la paix, à ne pas confondre avec la Journée internationale de la paix fixée au 21 septembre depuis 2002 par l'Assemblée générale de l'ONU)[30]."
        ]
    },
    {
        "date": "2 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : date possible au plus tôt en Belgique et en France pour l'Épiphanie, célébrée le deuxième dimanche après Noël entre 2 et 8 janvier dans ces deux pays, souvent le 6 janvier ailleurs.",
            "Christianisme orthodoxe : mémoire de Saint Silvestre (deux jours après \"son\" (?) 31 décembre, plutôt que le Saint Silvestre homonyme ci-après ?) avec lectures de Mt. 13, 1-9 (la parabole du semeur) et de Ro. 10, 1-13 (la parole dans le cœur) dans le lectionnaire de Jérusalem. L'intention de ces lectures est peut-être de montrer comment lire les textes du lectionnaire qui commence la veille 1er janvier."
        ]
    },
    {
        "date": "3 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme orthodoxe : mémoire de l'higoumène / abbé Méliton de Mar-Saba, avec lectures de Ro. 15, 14-33 relative à la collecte de Saint Paul en faveur des « saints de Jérusalem » et de Mc 4, 10-22 avec une explication de la parabole du semeur lue la veille, dans le lectionnaire de Jérusalem.",
            "Catholicisme : fête facultative du saint nom de Jésus dans l'enseignement scolaire catholique.[réf. nécessaire]"
        ]
    },
    {
        "date": "4 janvier",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "5 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme catholique un peu apocryphe[pas clair] : « Cavalcade des Rois mages » ou Cabalgata de los Reyes Magos (es) en Espagne et dans quelques villes du Mexique, avec distribution ou échange de cadeaux davantage qu'à Noël (voir aussi Noëls orthodoxes les jours suivants)."
        ]
    },
    {
        "date": "6 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : date fréquente mais non systématique de l'Épiphanie catholique ou Théophanie célébrant la visite des Rois mages à l'enfant Jésus (Église latine), le baptême du Christ dans le Jourdain (Églises arménienne et byzantine, voir le 10 janvier chez les Latins), ou la première révélation de la Sainte Trinité (Église byzantine), avec des variantes traditionnelles locales ou cultuelles telles que :",
            "le jour des Rois mages (Balthazar, Gaspard et Melchior qui auraient honoré de leur présence le roi hébreu Hérode puis de cadeaux l'enfant roi Messie Jésus de Nazareth à Bethléem, fête dans la plupart des pays de tradition catholique, qui est l'occasion de partager la galette des rois .",
            "La Nativité du Christ ou sa Théophanie dans l'Église apostolique d'Arménie, la seule à conserver intégralement l'ancien usage antérieur à la fin du IVe siècle de fêter la Noël chrétienne à cette date conjointe à celle de la Théophanie.",
            "Little Christmas (en), « petit Noël » ou Nollaig Bheag en Irlande.",
            "Visite supposée de la Befana, distribuant des morceaux de charbon (en friandises) aux enfants en principe réputés peu sages et méritants, équivalant en Italie au père fouettard."
        ]
    },
    {
        "date": "7 jnavier",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme orthodoxe : fête de Noël ou Noëls russe et autres slaves, grec, etc. ou orthodoxe[28], ce 7 janvier correspondant au 25 décembre du calendrier julien, depuis 1901 et jusqu'en 2100."
        ]
    },
    {
        "date": "8 janvier",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "9 janvier",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "10 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Vaudou : fête nationale de Vodoun au Bénin voire aux Caraïbes depuis l'esclavage dit du commerce triangulaire."
        ]
    },
    {
        "date": "11 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : premier des deux jours des Carmentalia(e), fêtes en l'honneur de la demi-déesse Carmenta / Carmentis, etc., protectrice des femmes en couches et prophétesse d'Arcadie qui serait morte à 110 ans ;",
            "fêtes instituées par le Sénat romain au IIIe siècle av. J.-C. pour commémorer la lutte victorieuse des femmes romaines qui refusèrent d'avoir des enfants tant que le Sénat n'aurait pas restauré leur droit de voyager en voiture (à cheval ou porteurs) ; second jour de cette fête les 15 ianuarius / 15 janvier.",
            "Christianisme orthodoxe : lectures de Ro. 8, 28-39 et de Mt. 10, 16-22 avec « brebis » pour mot commun dans une version arménienne du lectionnaire de Jérusalem distinguant les deux personnages Pierre (Pierre Apsélamos (ou Balsamos)) et « Abisolon »."
        ]
    },
    {
        "date": "12 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Saints des Églises chrétiennes",
            "Saints catholiques et orthodoxes du jour"
        ]
    },
    {
        "date": "13 janvier",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "14 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Catholicisme :",
            "divina pastora (es), divine bergère ou pasteure (Madre del Divino Pastor ou mère du Dieu pasteur Jésus de Nazareth, c'est-à-dire la sainte vierge Marie des Iers siècles avant, pendant voire après son dit fils J.-C. par rapport au n.s. plus tardif), depuis au moins 1856 à Barquisimeto au Venezuela ;",
            "fête de l'âne, festum asinorum ou asinaria festa en latin, ancienne fête médiévale en souvenir de la fuite en Égypte de la famille de Jésus, en France et dans d'autres pays de l'Union européenne et paneuropéens de tradition catholique majoritaire[12] ."
        ]
    },
    {
        "date": "15 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Judaïsme :",
            "première date possible chronologiquement pour Tou Bichvat (15 shevat) ou « le nouvel an des arbres », entre les mi-janvier (du 16 au 17 janvier d'un crépuscule à l'autre, pour 2022) et mi-février grégoriennes, dont les traces peuvent remonter des Ve au XVIe siècle av. J.-C. ;",
            "début du Seoudat Yitro pour les Juifs tunisiens en particulier jusqu'au 24 shevat (Tunisie, Israël et ses diasporas stricto sensu).",
            "Fêtes religieuses romaines : second des deux jours des Carmentaliae en l'honneur de la déesse Carmenta (après le 11 janvier)."
        ]
    },
    {
        "date": "16 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Bouddhisme au Japon : commémoration de Shinran Shōnin.",
            "Christianisme orthodoxe : chaînes de Saint(-)Pierre(-aux-liens)."
        ]
    },
    {
        "date": "17 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Mythologie lettone (Lettonie et ses diasporas) : zirgu diena / « fête des chevaux » ou d'abord des cochons ou cūka, cūkgaļa.",
            "Catholicisme :",
            "à Albacete, Jerez de la Frontera en Andalousie (ou le 25 janvier), ou encore à Madrid (Espagne) : fiestas de San Anton (es) avec bénédiction des animaux (de compagnie voire autres), dont les chevaux (andalous) comme en Lettonie ci-avant (étalables souvent jusqu'au dernier dimanche de janvier entre 25 et 30[8].) ;",
            "Antoine le Grand tel qu'imaginé par le peintre Francisco de Zurbarán.",
            "commémoration d'une première apparition mariale à plusieurs enfants Barbedette à Pontmain (extrême nord-ouest de la Mayenne, Bas-Maine historique, Pays-de-Loire, France) en 1871[9] (apparition(s) suivante(s) dès le 18 janvier, 150e anniversaire en 2021 malgré pandémie et couvre-feu)."
        ]
    },
    {
        "date": "18 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Catholicisme :",
            "semaine de prière pour l'unité des chrétiens ;",
            "chaire de saint Pierre à Rome jusqu'au Concile Vatican II vers 1960, transférée au 22 février depuis malgré deux dictons demeurés (ci-après)."
        ]
    },
    {
        "date": "19 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : premier jour du mois de la souveraineté Ṣulṭán / سلطان dans le calendrier badīʿ.",
            "Christianisme orthodoxe : baptême du Christ considéré comme une autre théophanie (avec l'Épiphanie, la Transfiguration, en particulier mais etc.) dans la religion chrétienne orthodoxe (entre les 9 et 13 à 15 janvier dans le catholicisme) :",
            "timqet d'Éthiopie (dans un christianisme oriental) ;",
            "vodici de Macédoine du Nord."
        ]
    },
    {
        "date": "20 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Catholicisme :",
            "fête de la Virgen Purísima ou Purissime Vierge) à Pampas (es) (Pérou) ;",
            "fêtes de saint Sébastien (tableau ci-photographié),",
            "san Sebastián de los Reyes à Ciudad Rodrigo, Palma de Majorque et dans des dizaines de villes et villages d'Espagne ;",
            "à León, Morelos et Saín Alto (es) (Mexique) ;",
            "feria Internacional de San Sebastián (FISS) à San Cristóbal (Venezuela)."
        ]
    },
    {
        "date": "21 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Catholicisme :",
            "fiesta de la Virgen de la Altagracia ou « fête de la Vierge de l'Altagracia », en République dominicaine où exportée depuis l'Extrémadure d'Espagne, en référence à Sainte Marie de Nazareth, mère juive de Jésus de Galilée y ayant supposément vécu aux premiers siècles avant, pendant et après J.-C. (avant la naissance incarnée jusqu'après le décès terrestre de son dit fils). Voir autres dates mariales les 15 août, 8 septembre, 8 décembre, 1er janvier voire 11 février etc.",
            "Date traditionnellement de deuil en France au moins chez les royalistes en souvenir de la mort du roi guillotiné Louis XVI (Capet) de Bourbon depuis 1793 ci-avant (voire de celle de Henri d'Orléans depuis 2019) ; des célébrations religieuses ont lieu tous les ans aux alentours de cette date en ladite mémoire, notamment à la Chapelle expiatoire à Paris aujourd'hui dans le huitième arrondissement et en la basilique Saint-Denis en actuelle Seine-Saint-Denis."
        ]
    },
    {
        "date": "22 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Catholicisme : festivités de la saint-Vincent à Valence en Espagne (comme ci-contre en photo) et ailleurs."
        ]
    },
    {
        "date": "23 janvier",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "24 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : entre 24 et 26 ianuarius, possible jour de la première moitié des Sementivae (en), Feriae Sementivae, Sementina dies ou Paganalia, jours et fêtes annuelles de semences en l'honneur de la déesse de la Terre Mère, Mère Terre (ou) Tellus équivalente de la Gaïa grecque (seconde moitié honorant Cérès ou Déméter à partir du 2 février ou februarius suivant)."
        ]
    },
    {
        "date": "25 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : entre 24 et 26 ianuarius, possible jour de la première moitié des Sementivae (en), Feriae Sementivae, Sementina dies ou Paganalia, jours et fêtes annuelles de semences en l'honneur de la déesse de la Terre Mère, Mère Terre (/) Tellus équivalente de la Gaïa grecque (seconde moitié honorant Cérès ou Déméter à partir du 2 février ou februarius suivant).",
            "Scientologie : Criminon Day commémorant la fondation en 1970 du programme scientologue \"Criminon\" visant à aider à la réhabilitation des prisonniers.",
            "Christianisme : conversion de Paul ou paulinienne à la suite de sa chute « illuminée » de cheval de persécuteur de premiers chrétiens sur le chemin de Damas (datation par l'Église catholique un mois jour pour jour après Noël, comme une énième épiphanie et en période de rallongement de la lumière du jour dans l'hémisphère nord, le seul connu pendant longtemps en Orient et en Occident)."
        ]
    },
    {
        "date": "26 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : entre 24 et ce 26 ianuarius, possible jour de la première moitié des Sementivae (en), Feriae Sementivae, Sementina dies ou Paganalia, jours et fêtes annuelles de semences en l'honneur de la déesse de la Terre Mère, \"(Mère) Terre\" ou Tellus équivalente de la Gaïa grecque (seconde moitié honorant Cérès ou Déméter à partir du 2 février ou februarius suivant)."
        ]
    },
    {
        "date": "27 janvier",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "28 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme orthodoxe : fête de tous les ermites avec lectures de Prov. (11, 7-13) + Lam. (3, 22-32) ; d'Eph. 6, 10(-17) ; de Mt. 5, 25-48 ; et pour mots communs à Eph. et Mt. : \"le mauvais\" ; à Lam. et Mt. : \"la joue\" ; à Prov. et Mt. : \"justes\", \"méchants\" (lectionnaire de Jérusalem)."
        ]
    },
    {
        "date": "29 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "lectures de Zach. 14, 16(-21) ; Ga. 6, 14(-18) ; Mt. 24, 27(-35) ; avec pour mots communs à Zach. et Mt. : \"familles\" (phyla), \"de la terre\", et jeu de mots sur phylla, \"feuilles\" (Mt. 24, 32).[pas clair], dans le lectionnaire de Jérusalem.",
            "Mémoire de la Croix apparue à Constantin (probablement l'empereur romain Constantin Ier lors de la bataille du pont Milvius), à l'origine principalement connue de sa conversion au christianisme.[réf. nécessaire]"
        ]
    },
    {
        "date": "30 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Sikhisme : Maghi (en) ou célébration à la mémoire de quarante martyrs sikhs morts en combattant l'armée de l'empire moghol en 1705."
        ]
    },
    {
        "date": "31 janvier",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme orthodoxe : mémoire du patriarche de Jérusalem Zacharie + c. 615, avec lectures bibliques faisant allusion à son exil : Ps. 33, 20-21 ; Job 12, 13(-22) ; Is. 61, 6(-10), dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "1 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Mythologie celtique : fête druidique d'Imbolc marquant la purification qui accompagne la fin de la période hivernale (parfois fêtée le 2 -cf. Chandeleur- voire le 4 ou le 5 février ; N.B. : le mot \"février\" venant lui-même du latin februarius voulant dire aussi \"purification\"[12], photographie ci-contre).",
            "Christianisme orthodoxe : mémoire d'Éphrem le Syrien avec lectures bibliques de Ro. 10, 12-20 sur ce qu'est un prédicateur, et de Mt. 12, 38-42 louant les « habitants de Ninive » ; pour mot commun : « extrémités » (de la terre)[13], dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "2 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Mythologie lettone (Lettonie voire autres États baltes lato sensu) : vēja diena ou « jour du vent » avec des rituels empreints de chamanisme destinés à calmer les ardeurs du vent lors de « l'été » à venir.",
            "Fêtes religieuses romaines : second jour (de februarius) des Sementivae (en), Feriae Sementivae, Sementina dies ou Paganalia, jours et fêtes annuelles de semences en l'honneur de la déesse de l'agriculture Cérès équivalente de la Déméter grecque (après le premier entre le 24 et le 26 ianuarius ayant honoré la déesse de la Terre Mère, Mère Terre (ou) Tellus équivalente de la Gaïa hellène). Heureux hérisson observé et célébré en Traditions ci-après in fine.",
            "Tchéquie : Hromnice ou « jour de la tempête » là aussi, similarités avec le « jour de la marmotte » d'Amérique du Nord ou du hérisson romain antique (infra) etc.",
            "Hémisphère boréal terrestre dans maints pays : fête de la Chandeleur c'est-à-dire « des chandelles » (festa candelarum) et fêtes similaires d'origines païennes comme la celte Imbolc, liées à la lumière toujours plus \"renaissante\" depuis le solstice d'hiver ou \"Yule\" « Noël », entre ses « inverses » Samain & Halloween fin octobre début novembre et les « épiphanies » tout janvier ; puis les \"cendres\" liées aussi à l'invocation contre les « mauvais esprits » de l'hiver voire contre ceux plus dionysiens de Carnaval, et cendres « engrais fertilisant » pour de bonnes récoltes agricoles lors de la « belle saison » à venir (voir aussi Traditions ci-après, avant mercredi des Cendres christianisé(es), saint-Valentin des amoureux sortant de l'hiver mi-février vers « parades nuptiales » puis enfantements).",
            "Religions yorubas mâtinées de christianisme comme ci-après, ayant traversé l'Atlantique en même temps que le commerce triangulaire et la christianisation :",
            "fête de la déesse Iemanja au Brésil,",
            "comme à Salvador (de Bahia) par exemple, offrandes à cette \"mère de l'eau\" pour réclamer une pêche abondante, par syncrétisme candomblé entre christianismes (mariaux) et traditions africaines parfois « vaudoues » voire amérindiennes, rites métissés liés à la nature, aux saisons, aux besoins et ressources fondamentales issues de la terre et de la mer.",
            "Christianisme oriental, orthodoxe et catholique lié plus tôt et directement au calendrier grégorien et donc à cette date de début février :",
            "\"Présentation du Christ au temple\" par Friedrich Herlin (église Saint Jacques de Rothenburg ob der Tauber).",
            "fête de la Présentation de Jésus au Temple pour les catholiques ou hypapante pour les orthodoxes (Chandeleur christianisée : apparition en lumière de l'enfant Yéshouah au Temple, voir aussi Traditions plus loin) ;",
            "fête de la \"purification\" (sens étymologique latin du mot \"février\") de la Vierge Marie mère dudit enfant Jésus tout juste circoncis à la synagogue juive en présence de son père terrestre ou nourricier Joseph, des vieillards Siméon et Anne (cette dernière elle-même traditionnellement considérée comme mère de Marie), quarante jours après l'accouchement et la naissance du Christ, selon les rites hébraïques bibliques les plus pieux et immémoriaux (voir dispositions de la Tora(h) ou Pentateuque sur « le pur et l'impur » féminins) ;",
            "double fête déclinée suivant les cultures et traditions des différents pays et contrées concerné.e.s :",
            "Gouel ar Gouloù (br) en Bretagne (France depuis environ 1532) ;",
            "Virgen de la Candelaria (es) / « Vierge de la Chandeleur » en Espagne ou au Mexique etc."
        ]
    },
    {
        "date": "3 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Catholicisme : Virgen de Suyapa (es), fêtes de la vierge de Suyapa patronne du Honduras.",
            "Christianisme orthodoxe : mémoire d'Abba Paul, Marc, Pamphile (Paphnuce, Pambo ?), Ammonas, Euloge, Abuchi (Ambaochi, Ochos, Or ?) et de nombreux autres abba ou pères du Désert dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "4 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Mythologie lettone (Lettonie) : biezputras diena ou jour du gruau (voir 2 février).",
            "Christianisme orthodoxe, dans le lectionnaire de Jérusalem :",
            "mémoire d'Apollos d'Alexandrie, Paphnuce, Dioscore et Isidore de Péluse ;",
            "mémoire de Timothée de Gaza, martyr[23]."
        ]
    },
    {
        "date": "5 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme orthodoxe : mémoire d'Eusuchus ou Eusignios, martyr à Antioche sous l'empereur romain Julien, dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "6 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme orthodoxe : mémoire de Pamphile, Valens, Théodore (= Théodule), Julien et de cinq Égyptiens (voir Eusèbe de Césarée, De mart. Pal., XI 1-28), avec lectures de II Cor. 4, 7-15 (ou 18) et de Mt. 10, 16-22, et mort pour mot commun, dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "7 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme orthodoxe : mémoire de Macaire de Jérusalem (illustré ci-contre et † vers 334), dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "8 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Bouddhisme : Parinirvana Day (en) ou « jour du nirvana parfait ».",
            "Christianisme orthodoxe : mémoire de l'évêque de Bytélion Théognios († 522) dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "9 février",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "10 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme orthodoxe dans le lectionnaire de Jérusalem :",
            "mémoire de Saint Thyrse ;",
            "mémoire de Photius et Alexandre de Lugo, martyrs alexandrins du De mart. Pal., III 1-4 ;",
            "mémoire d'André (Adrien) & Anatole (Nathalie), martyrs à Nicomédie sous Maximien Hercule."
        ]
    },
    {
        "date": "11 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : journée mondiale des malades initiée en 1982 par l'Église catholique le jour anniversaire de la première apparition de Notre-Dame de Lourdes (Bernadette Soubirous plutôt commémorée en tant que sainte les 18 février quant à elle)."
        ]
    },
    {
        "date": "12 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : fête au monastère d'Iveron de l'icône de Notre-Dame Porte du Ciel Portaïtissa de la Sainte Vierge Marie (supposée avoir vécu à cheval sur les actuels 1ers siècles avant, (pendant) et après les naissance et mort terrestre de son fils dit J.-C.)."
        ]
    },
    {
        "date": "13 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines antiques :",
            "premier jour des Parentalia pour fêter les mânes des ancêtres jusqu'en veille des Feraliae des 21 februarius (de manière inversée aux 31 octobre et 1er novembre germaniques et celtiques Halloween et Samain etc.) ;",
            "et premier jour des Lupercales pour célébrer le dieu Faunus jusqu'au 15 février et à travers lui la renaissance prochaine du printemps et les fertilité ou fécondité, en cette veille de saint-Valentin à la symbolique proche, veille parfois de jours-gras de fin de Carnaval aux déguisements similaires comme chez les anciens Germains[9] (parfois en lycanthropes ou loups-garous) et parfois au lendemain de la fête \"panasiate\" du printemps comme ci-avant en 2021."
        ]
    },
    {
        "date": "14 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : 2e jour des Lupercales (sur 3) pour célébrer le dieu Faunus et à travers lui la renaissance prochaine du printemps et la fécondité (voir la fête des amoureux en traditions ci-après ; Imbolc chez les Celtes ou Chandeleur, écoulées ; Carnaval et carême-prenant -Dimanche Gras, Lundi Gras, Mardi Gras, Bœuf Gras-, concomitants ou à venir suivant les années).",
            "Saints des Églises chrétiennes",
            "Saints catholiques et orthodoxes"
        ]
    },
    {
        "date": "15 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : 3e et dernier jour des Lupercales pour célébrer le dieu Faunus et à travers lui la renaissance prochaine du printemps et la fécondité ( voir Saint-Valentin de la veille 14 februarius et 13 februarius etc.).",
            "Christianisme :",
            "Chandeleur pour les Églises orthodoxes d'Orient (correspondant au 2 février en Occident).",
            "Mémoire d'Onésime († 95), destinataire d'une épître de saint Paul de Tarse, Col. 4, 9 ; le même jour qu'un André et d'autres martyrs, avec lectures de I Cor. 12, 26(-31), de Jn 1, 43-51, dont « prophète » pour mot commun, dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "16 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Post-fêtes religieuses romaines du 13 au 15 février : jour possible pour Mardi-Gras (comme en 2021), fin du Carnaval commencé dès début janvier de l'Épiphanie chrétienne lato sensu ou lors du dimanche-gras stricto sensu."
        ]
    },
    {
        "date": "17 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : quirinalia(e) organisées le treizième jour avant les calendes de martius en l'honneur du dieu Quirinus.",
            "Christianisme : possible mercredi des Cendres et début du Carême certaines années."
        ]
    },
    {
        "date": "18 février",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "19 février",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "20 février",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "21 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines des Feralia(e) après la fin des Parentalia débutées les 13 februarius précédents des anciens calendriers romains antiques."
        ]
    },
    {
        "date": "22 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : hommage à la chaire de Saint Pierre ou symboliquement la charge apostolique de l'apôtre et sa mission dans l'Église catholique et son clergé, autrefois fêtée les 18 janvier en Occident avant le concile Vatican II.",
            "Scientologie : Celebrity Day ou fête de la célébrité commémorant l'anniversaire de l'ouverture du Celebrity Centre International à Los Angeles (Californie, États-Unis) en 1970."
        ]
    },
    {
        "date": "23 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : terminalia en l'honneur du dieu Terminus."
        ]
    },
    {
        "date": "24 février",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "25 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Judaïsme : date possible de la fête des sorts ou Pourim (Purim) entre 14 février et 21 mars environ (comme en 1994 ci-dessus ou du 25 février au soir jusqu’au 26 février au soir en 2021[11])."
        ]
    },
    {
        "date": "26 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Calendrier Badí‘ : premier jour de la période intercalaire Ayyám-i-Há (en) / jours de Há, qui célèbre la transcendance de Dieu et permet en outre de se raccorder au calendrier grégorien.",
            "Nation of Islam (NoI) : saviours' day / jour du sauveur célébrant la naissance de Wallace Fard Muhammad supposé être la réincarnation d'Allah et le sauveur de la « race noire ».",
            "Judaïsme : date possible de la fête des sorts ou pourim (purim) entre 14 février et 21 mars environ (ce 26 février jusqu'au soir en 2021, avec le 25 février au soir en manière de \"réveillon\"[7])."
        ]
    },
    {
        "date": "27 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Calendrier Badí‘ : deuxième jour de la période intercalaire Ayyám-i-Há (en) ou des jours de Há qui célèbrent la transcendance de Dieu et permettent en outre de se raccorder au calendrier grégorien.",
            "Fêtes religieuses romaines : equiria en l'honneur du dieu Mars."
        ]
    },
    {
        "date": "28 février",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : troisième jour du mois intercalaire / Ayyám-i-Há consacré aux dons dans le calendrier badīʿ."
        ]
    },
    {
        "date": "29 février",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "1er mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : 4e ou 5e et dernier jour du mois intercalaire ayyám-i-há consacré aux dons dans le calendrier badīʿ.",
            "Fête bouddhique nippone Shuni-e à Tōdai-ji ici en 2007",
            "Bouddhisme au Japon : fête du puisage ou Shuni-e célébrée à Tōdai-ji (photographie ci-contre) et Nara du 1er au 14 mars.",
            "Fêtes religieuses romaines :",
            "ancien jour de l'an romain (il est toujours d'usage de s'adresser des vœux à cette date en Roumanie comme ci-avant, État à dominante linguistique latine et religieuse chrétienne orthodoxe plus longtemps resté fidèle au calendrier julien).",
            "Renouvellement du feu sacré de Rome (voir Vesta, en ses calendes de mars).",
            "Matronalia(e) / fête des mères (matrones).",
            "Feriae Marti en l'honneur du dieu Mars (l'Arès grec), dieu de la guerre avant la reprise printanière de différents fronts militaires."
        ]
    },
    {
        "date": "2 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : premier jour du mois de l'élévation / ‘alá’' consacré au jeûne, dans le calendrier badí‘."
        ]
    },
    {
        "date": "3 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : deuxième jour du mois de l'élévation / ʿAlāʾ’' consacré au jeûne dans le calendrier badīʿ."
        ]
    },
    {
        "date": "4 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : troisième jour du mois de l'élévation / ‘alá’' consacré au jeûne dans le calendrier badí‘.",
            "Pologne : fête patronale du pays dans les milieux catholiques (via Saint Casimir ci-dessous/-dessus)."
        ]
    },
    {
        "date": "5 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : quatrième jour du mois de l'élévation / ‘alá’' consacré au jeûne dans le calendrier badí‘.",
            "Christianisme : jour férié pour commémorer officiellement l'arrivée de « l’Évangile » à Tahiti en Polynésie française en 1797 (voir précédemment).",
            "Scientologie : CCHR Day célébrant la Citizens Commission on Human Rights / Commission citoyenne sur les Droits de l'Homme."
        ]
    },
    {
        "date": "6 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : cinquième jour du mois de l'élevation (‘alá’') consacré au jeûne dans le calendrier badīʿ.",
            "Christianisme : recouvrement de la croix par Sainte Hélène, mère de l'empereur Constantin en 326, fête célébrée par l'Église orthodoxe[11]."
        ]
    },
    {
        "date": "7 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : sixième jour du mois de l'élevation / ‘alá’' consacré au jeûne, dans le calendrier badí‘."
        ]
    },
    {
        "date": "8 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : septième jour du mois de l'élévation / ‘alá’' consacré au jeûne dans le calendrier badīʿ.",
            "Christianisme : célebration catholique au Brésil de Notre-Dame des Larmes (Nossa Senhora das Lágrimas) commémorant la 1re apparition de la Vierge Marie à Campinas en 1930[12]."
        ]
    },
    {
        "date": "9 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : huitième jour du mois de l'élévation (‘alá’) consacré au jeûne dans le calendrier badí‘.",
            "Christianisme :",
            "mémoire des quarante martyrs de Sébaste († vers 320 / 324) ;",
            "lectures de Prov. (29, 2-6) ; Is. (65, 13-18) ; Héb. 11, 13(-16) ; Mt. 10, 16(-22), avec pour mots communs entre Héb. et Mt. 16, 23 : une \"ville\", entre Prov. et Mt.: \"roi\", et entre Is. et Mt.: \"nom\", dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "10 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : neuvième jour du mois de l'élévation / ‘alá’' consacré au jeûne, dans le calendrier badí‘.",
            "Christianisme : mémoire des quarante martyrs de Sébaste († vers 324 / 320 ; date occidentale, voir aussi la veille 9 mars)."
        ]
    },
    {
        "date": "11 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : dixième jour du mois de l'élévation / ‘alá’ consacré au jeûne dans le calendrier badí‘."
        ]
    },
    {
        "date": "12 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : onzième jour du mois de l'élévation (‘alá’') consacré au jeûne, dans le calendrier badí‘."
        ]
    },
    {
        "date": "13 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : douzième jour du mois de l'élévation / ‘alá’' consacré au jeûne dans le calendrier badí‘.",
            "Scientologie : anniversaire de naissance du fondateur de la \"dianétique\" et de la scientologie L. Ron Hubbard en 1911 ci-dessus et en photographie ci-contre."
        ]
    },
    {
        "date": "14 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines du second jour annuel d'Equiria / Equirria après le 27 février, en l'honneur du dieu de la guerre Mars (l'Arès grec etc.) : recensement de conscrits et recrues sur les \"Champs-de-Mars\" des cités romaines avant la reprise des combats de campagnes militaires, en général avec le printemps d'où le nom du mois de « mars » presque en ses « ides ») ; courses de chevaux (du latin \"equus\" expliquant le nom de ces opérations), organisées concomitamment sur le Champ / campus.",
            "Bahaïsme : treizième jour du mois de l'élévation (‘alá’') consacré au jeûne dans le calendrier badí‘.",
            "Sikhisme : nouvel an (1 chet) dans le calendrier Nanakshahi (panjābī : ਨਾਨਕਸ਼ਾਹੀ, nānakashāhī)."
        ]
    },
    {
        "date": "15 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : ides de mars dédiées au dieu Mars (l'Arès grec etc.), peut-être d'origine étrusco-sabine signifiant divisions et initialement liées aux pleines lunes mensuelles des plus anciens calendriers romains antiques (pas seulement en martius).",
            "Journée mondiale pour la culture musulmane (World Day of Muslim Culture, Peace, Dialogue and Film).[réf. nécessaire]",
            "Bahaïsme : quatorzième jour du mois de l'élévation / ‘alá’' consacré au jeûne, dans le calendrier badí‘."
        ]
    },
    {
        "date": "16 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines :",
            "premier jour des Bacchanales sous leur forme originelle, après les Lupercales de début février par exemple ;",
            "culte initiatique de Cybèle.",
            "Mythologie finnoise (Finlande) : Saint Urho's Day (en) / fête du personnage imaginaire Saint Urho.",
            "Bahaïsme : quinzième jour du mois de l'élévation / ‘alá’' consacré au jeûne, dans le calendrier badīʿ."
        ]
    },
    {
        "date": "17 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Mythologie lettonne (Lettonie) : kustoņu diena / jour des alouettes, fête mineure destinée à se préserver des insectes et des reptiles (voir la veille 16 mars).",
            "Fêtes religieuses romaines :",
            "Liberalia(e) en l'honneur du Liber Pater et de sa parêdre Libera, qui célèbre l'entrée dans une vie d'homme ;",
            "deuxième jour des Bacchanales originelles (en référence au dieu du vin Bacchus, le Dionysos romain).",
            "Bahaïsme : seizième jour du mois de l'élévation / ‘alá’' consacré au jeûne, dans le calendrier badí‘."
        ]
    },
    {
        "date": "18 mars",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "19 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : premier jour des quinquatries (ou quinquatria, de quinquatrus en latin), en l'honneur de la déesse Minerve (l'Athéna des anciens Grecs).",
            "Bahaïsme : dix-huitième jour du mois de l'élévation / ‘alá’ consacré au jeûne, dans le calendrier badí‘.",
            "Vatican : anniversaire de la messe d'inauguration du pape depuis l'intronisation le 19 de l'Argentin Jorge Bergoglio comme souverain pontife sous le pseudonyme de François, le 19 mars 2013."
        ]
    },
    {
        "date": "20 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Zoroastrisme : Norouz ou Navrouz, fête zoroastrienne et persane lato sensu, l'un des trois jours possibles (19, 20 ou 21 mars) pour le printemps du nouvel an zoroastrien / nouvel an perse (ou persan), fêté notamment en Iran, Irak, Afghanistan, Tadjikistan, Ouzbékistan, Azerbaïdjan, Kazakhstan, Kirghizistan, Kurdistan et leurs diasporas.",
            "Fêtes religieuses romaines : deuxième jour des Quinquatries, Quinquatria(e) ou Quinquatrus, en latin, en l'honneur de la déesse Minerve (l'Athéna des anciens Grecs).",
            "Wicca : roue de l'année, sabbat mineur d'Ostara (hémisphère nord terrestre)",
            "ou Mabon (hémisphère sud).",
            "Bahaïsme : dernier jour du mois de l'élévation / ‘alá’‘ consacré au jeûne, dans le calendrier badí‘.",
            "Catholicisme chrétien : date mobile possible pour la/les fêtes de Pâques, le jour de l'ancien \"nouvel an\" (prin-temps) en Occident aussi, entre lendemains 21 ou 22 mars et 25 avril (17 avril en 2022), commémorant la résurrection du Christ moins de trois jours après sa crucifixion mortelle, apposée sur la fête de la Pâque juive Pessah (d'où le \"s\" final du mot \"Pâques\")."
        ]
    },
    {
        "date": "21 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : troisième jour des Quinquatries (ou Quinquatria -de Quinquatrus- en latin) en l'honneur de la déesse Minerve (l'Athéna des anciens Grecs).",
            "Bahaïsme : premier jour du mois de la Splendeur / Bahá' (بهاء), dans le calendrier badīʿ (en lien avec Novruz ci-dessus comme la veille 20 mars).",
            "Christianisme voire judaïsme : la date mobile possible des fêtes de Pâques (dont à l'origine la Pâque juive Pessa'h ou Pessah, puis commémorant la résurrection du Christ moins de trois jours après sa crucifixion mortelle, d'où le \"s\" final du mot \"Pâques\") tombe chaque année un dimanche (et le lundi suivant) entre le 22 mars (s'il y a pleine lune dans la nuit du présent 21 audit 22) et le 25 avril, suivant les années liturgiques A (comme en 2020 et 2023, etc.), B (en 2021 et 2024 etc.) ou C (2022 où Pâques a lieu le 17 avril, 2025 etc.) (dans le catholicisme romain), par rotation triennale basée sur la donnée astronomique de pleine lune évoquée ci-avant."
        ]
    },
    {
        "date": "22 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : quatrième et avant-dernier jour des Quinquatries (ou Quinquatria(e), de Quinquatrus renvoyant en latin à la durée de 5 jours que prirent ces festivités au fil du temps), en l'honneur de la déesse Minerve (l'Athéna des anciens Grecs)."
        ]
    },
    {
        "date": "23 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : cinquième et dernier jour des Quinquatries progressivement prolongées au-delà du seul 19 martius initial, en l'honneur de Minerve (l'Athéna des anciens Grecs) ; également appelé Tubilustrium car consacré au nettoyage des trompettes sacrées tubæ.",
            "Bahaïsme : troisième jour du mois de la splendeur / bahá' بهاء dans le calendrier badí‘.",
            "Christianisme : date mobile possible du lundi de Pâques et deuxième jour de la \"semaine pascale\" (et non plus la semaine sainte), comme chaque lendemain annuel du dimanche de Pâques soit entre le 23 mars et le 26 avril suivant les années liturgiques du catholicisme romain (le 18 avril en 2022)."
        ]
    },
    {
        "date": "24 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : jour des sanguinaria, fête religieuse en l'honneur du geste du parèdre phrygien Attis pour sa déesse anatolienne Cybèle, où les aspirants galles (prêtres) se débarrassaient rituellement de leur attribut sexuel.",
            "Bahaïsme : quatrième jour du mois de la splendeur (bahá' بهاء) dans le calendrier badí‘.",
            "Scientologie : Student Day ou fête des étudiants célébrant l'ouverture du cours spécial de Saint Hill en 1961.",
            "Christianisme : fête catholique de l'archange Gabriel messager du mystère de l'Incarnation auprès de Zacharie (dans la forme tridentine du rite romain ; voir aussi fête de la Visitation des 31 mai, c'est-à-dire d'une visite de Marie future mère enceinte de Jésus à sa cousine Élisabeth elle-même enceinte et au mari de cette dernière ledit Zacharie, futurs parents âgés de Jean le Baptiseur quant à eux, en cette veille de l'Annonciation / Annonce faite à Marie le 25 mars d'une autre \"incarnation\", de nouveau par l'archange « héraut de Dieu » Gabriel / (D)Jibril)."
        ]
    },
    {
        "date": "25 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : Hilaria, en l'honneur de la déesse phrygienne Cybèle[13].",
            "Journée européenne de l'enfant à naître organisée par le Conseil pontifical pour la famille ;",
            "Bahaïsme : cinquième jour du mois de la splendeur (bahá' بهاء) dans le calendrier badí‘.",
            "Ancien premier jour de l'an dans certaines parties de l'Occident chrétien (comme à Florence) jusqu'en 1581 (voir Événements et calendrier julien).",
            "Fête chrétienne : commémoration de l'Annonciation (sauf si le 25 mars tombe un dimanche ou pendant la semaine sainte, comme en 2012 et 2013 où elle se trouva transférée au 8, puis 9 avril[14]), célébrant l'annonce faite à la Vierge Marie de sa maternité divine à venir (le 25 décembre, soit neuf mois plus tard jour pour jour), par l'archange Gabriel (le lendemain de l'Annonce de sa parentalité à venir faite par ce dernier à Zacharie, futur père du Baptiseur Jean le précurseur, voir 24 mars)."
        ]
    },
    {
        "date": "26 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Zoroastrisme : anniversaire du prophète Zoroastre / Zaratoustrâ.",
            "Bahaïsme : sixième jour du mois de la splendeur / bahá' بهاء, dans le calendrier badí‘.",
            "Christianisme : synaxe de l'archange Gabriel célébrant son rôle dans l'Annonciation (Église orthodoxe orientale, mais fixée la veille 25 voire l'avant-veille 24 mars en dates catholiques grégoriennes)."
        ]
    },
    {
        "date": "27 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : septième jour du mois de la splendeur / bahá' بهاء dans le calendrier badí‘.",
            "Judaïsme : date possible du début de la fête des Azymes / Pessah (\"Pâque\" juive), entre ce 27 mars comme en 2021, et par exemple le 15 avril comme en 2022 (où Pâques chrétiennes au 17 avril)."
        ]
    },
    {
        "date": "28 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : huitième jour du mois de la splendeur (bahá' بهاء) dans le calendrier badí‘.",
            "Chrétienté : date un temps envisagée pour célébrer Noël en tant que Nativité du Christ de manière sans doute plus proche de la vérité historique supposée vers le printemps plutôt qu'au solstice d'hiver environ."
        ]
    },
    {
        "date": "29 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : neuvième jour du mois de la splendeur / bahá' بهاء, dans le calendrier badí‘.",
            "Catholicisme voire christianisme plus largement : date possible pour le dimanche de la Quasimodo (ou de la divine miséricorde depuis 2000), une semaine après celui de Pâques donc entre présent 29 mars et 2 mai (soit le dimanche 24 avril, en 2022)."
        ]
    },
    {
        "date": "30 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : dixième jour du mois de la splendeur / bahá' بهاء, dans le calendrier badīʿ.",
            "Christianisme (Église orthodoxe) : visitation de la Vierge Marie en attente du futur Jésus de Nazareth son fils, à sa cousine âgée Élisabeth elle-même enceinte du futur Saint Jean le Baptiseur (31 mai dans le catholicisme)."
        ]
    },
    {
        "date": "31 mars",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : onzième jour du mois de la splendeur / bahá' بهاء, dans le calendrier badí‘."
        ]
    },
    {
        "date": "1er avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Assyriens : Kha b-Nisan, Ha b-Nison, ܚܕ ܒܢܝܣܢ ou « premier avril » ; et Resha d'Sheta, ܪܝܫܐ ܕܫܢܬܐ ou « début d'an » nouvel.",
            "Fêtes religieuses romaines : Veneralia en l'honneur de la déesse Vénus de la beauté et de l'amour.",
            "Bahaïsme : douzième jour du mois de la splendeur, bahá' / بهاء, dans le calendrier badí‘."
        ]
    },
    {
        "date": "2 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : treizième jour du mois de la splendeur / bahá' بهاء dans le calendrier badí‘.",
            "Islam : début possible du mois lunaire de jeûne diurne du Ramadan, comme en 2022 dans la nuit du 2 au 3 avril jusqu'à début mai."
        ]
    },
    {
        "date": "3 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Judaïsme : date possible en Israël, de fin de la semaine de fête des Azymes / Pessah (Pâque juive), comme en 2021.",
            "Bahaïsme : quatorzième jour du mois de la splendeur (bahá' بهاء) dans le calendrier badīʿ.",
            "Liturgie orthodoxe (chrétienne) : célébration de l'icône de Marie, Théotokos de l'immarcescible fleur (Nieouviadaemyi Tsviet)."
        ]
    },
    {
        "date": "4 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines voire grecques antiques : début du festival des jeux de(s) Megalesia (en traditions ci-après).",
            "Judaïsme : date possible en diaspora, de fin de la semaine de fête des Azymes / Pessah (Pâque juive), comme en 2021.",
            "Bahaïsme : quinzième jour du mois de la splendeur, bahá' / بهاء, dans le calendrier badīʿ."
        ]
    },
    {
        "date": "5 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : seizième jour du mois de la splendeur (bahá' بهاء), dans le calendrier badīʿ."
        ]
    },
    {
        "date": "6 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : dix-septième jour du mois de la splendeur / bahá' بهاء, dans le calendrier badīʿ."
        ]
    },
    {
        "date": "7 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : dix-huitième jour du mois de la splendeur, bahá' / بهاء, dans le calendrier badí‘.",
            "Fête de l'Annonciation chez les chrétiens coptes en Égypte et leurs diasporas (voir aussi 25 mars catholique, outre les considérations exégétiques développées ci-avant)."
        ]
    },
    {
        "date": "8 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : dix-neuvième jour du mois de la splendeur, bahá' / بهاء, dans le calendrier badí‘.",
            "Catholicisme voire autre(s) christianisme(s) : date possible pour le « recalage » de la fête chrétienne de la commémoration de l'Annonciation, normalement datée chaque 25 mars sauf si ce dernier tombe un dimanche ou / et pendant la semaine sainte comme en 2012 (de même lors du 9 avril de 2013 par exemple[11], voir aussi la veille 7 avril -julien ?- en orthodoxie)."
        ]
    },
    {
        "date": "9 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : premier jour du mois de la gloire, jalál / جلال, dans le calendrier badīʿ."
        ]
    },
    {
        "date": "10 avril",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "11 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes romaines : une des dates possibles à Rome des Cerealia, sacrifices suivis de jeux en l'honneur de la Déméter hellène Cérès."
        ]
    },
    {
        "date": "12 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Premier jour des Cerealia, fêtes religieuses romaines antiques célébrées en l'honneur de Cérès (la Déméter des anciens Grecs) à laquelle on offrait le sacrifice d'une truie suivi de jeux.",
            "Saints des Églises chrétiennes",
            "Saints des Églises catholiques et orthodoxes"
        ]
    },
    {
        "date": "13 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Fête religieuse (musulmane) : date possible de début du mois de jeûne diurne du Ramadan (un peu plus tôt en 2022)."
        ]
    },
    {
        "date": "14 avril",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "15 avril",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "16 avril",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "17 avril",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "18 avril",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "19 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Date un temps envisagée comme d'autres par l'Église catholique pour permettre de commémorer Noël en tant que Nativité du Christ, au lieu du quasi-solstice d'hiver / 25 décembre finalement choisi et entré dans les mœurs."
        ]
    },
    {
        "date": "20 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme en Irak : fêtes de Ridván célébrant une prophétie de Mirza Husayn Ali Nuri à Bagdad.",
            "Scientologie : L. Ron Hubbard Exhibition Day / fête de l'exposition L. Ron Hubbard célébrant l'ouverture de la \"L. Ron Hubbard Life Exhibition\" à Hollywood en Californie en 1991."
        ]
    },
    {
        "date": "21 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines antiques : Palila, fête romaine de fécondité en l'honneur de la déesse Palès commémorant la fondation de Rome précédemment en -753. Les bergers y répétaient le rite de purification du peuple effectué par Romulus, outre les jeux séculaires déjà évoqués (ludi saeculares) à partir de -653 environ comme en +248 plus haut.",
            "Bahaïsme : Ridván célébrant la prophétie de Mirza Husayn Ali Nuri à Bagdad."
        ]
    },
    {
        "date": "22 avril",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "23 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Mythologie lettone et balte : festival de Jurģi (en), une variante linguistique locale du prénom Georges (date d'abord sans doute païenne christianisée ensuite par Saint Georges ci-après).",
            "Fêtes romaines des Vinalia priora c'est-à-dire du vin nouveau / primeur de la vendange d'automne : libation d'un flamine au dieu Jupiter / Zeus pater.",
            "Bahaïsme : fêtes de Ridván célébrant la prophétie de Mirza Husayn Ali Nuri à Bagdad capitale de l'actuel Irak.",
            "Scoutisme : occasion de célébrer le saint patron des scouts Saint Georges de Lydda ci-après dans plusieurs pays de traditions majoritairement chrétiennes[6] (dont les États baltes ci-avant par exemple)."
        ]
    },
    {
        "date": "24 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : fêtes de Ridván célébrant la prophétie de Mirza Husayn Ali Nuri à Bagdad capitale de l'Irak d'aujourd'hui."
        ]
    },
    {
        "date": "25 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : Robigalia en l'honneur de la déesse de la fertilité Robiga.",
            "Rastafarianisme : dernier jour de célébration de la visite de l'empereur Hailé Sélassié Ier en Jamaïque[12].",
            "Bahaïsme : fêtes de Ridván célébrant la prophétie de Mirza Husayn Ali Nuri à Bagdad capitale de l'actuel Irak."
        ]
    },
    {
        "date": "26 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : fêtes de Ridván célébrant la prophétie de Mirza Husayn Ali Nuri à Bagdad capitale de l'actuel Irak.",
            "Saints des Églises chrétiennes",
            "Saints catholiques et orthodoxes du jour"
        ]
    },
    {
        "date": "27 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Traditions \"agricoles\" des Rogations pré-chrétiennes puis christianisme catholique, anglican voire orthodoxe : date possible, voir plus bas.",
            "Bahaïsme : fêtes de Ridván célébrant la prophétie de Mirza Husayn Ali Nuri à Bagdad capitale de l'Irak actuel."
        ]
    },
    {
        "date": "28 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : Floralia en l’honneur de la déesse Flore.",
            "Commémoration du discours inaugural du bouddhisme japonais à Nichiren en 1253 comme précédemment.",
            "Bahaïsme : premier jour du mois de la beauté / Jamál (جمال) dans le calendrier badí‘.",
            "Fêtes de Ridván célébrant la prophétie de Mirza Husayn Ali Nuri à Bagdad.",
            "Traditions \"agricoles\" pré-chrétiennes puis christianisme catholique, anglican voire orthodoxe : date possible du deuxième ou du premier jour des Rogations ci-après."
        ]
    },
    {
        "date": "29 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : fêtes de Ridván célébrant la prophétie de Mirza Husayn Ali Nuri à Bagdad.",
            "Traditions \"agricoles\" pré-chrétiennes puis christianisme catholique, anglican voire orthodoxe : date possible du troisième et dernier, deuxième ou premier jour des Rogations ci-après."
        ]
    },
    {
        "date": "30 avril",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : Ridván célébrant la prophétie de Mirza Husayn Ali Nuri à Bagdad comme les jours précédents.",
            "Europe du Nord et de l'Est (Allemagne, Finlande, est de la France (Alsace par exemple), Roumanie, Slovaquie, Suède, Tchéquie, etc.) :",
            "nuit de Walpurgis d'origine païenne (germanique, celtique...) identifiée au sabbat des sorcières à l'envers de Halloween / Samain mais aussi à Sainte Gauburge, Walburge ou Sainte Walpurgis qui est surtout un symbole de la fin de l'hiver, entre saints cavaliers et saints de glace ci-après in fine et est parfois associée à la plantation de l'arbre de mai à partir de minuit du lendemain 1er mai, avec aussi l'embrasement de grands feux comme lors du solstice d'été et à la saint-Jean du 24 au 25 juin mais cette fois dans ladite nuit du 30 avril au 1er mai celte (cf. Beltaine) avec un caractère parfois plus \"dionysiaque\" voire carnavalesque, égrillard voire érotique, entre lune rousse ou lune rose d'avril et saison printanière très nuptiale en mai mois de la déesse romaine de la fécondité (jusque dans certains animes japonais) contemporains par exemple).",
            "Cette fameuse nuit peut correspondre à une sorte de 31 avril d'un calendrier à vocation voire prétention universelle au niveau intercontinental, auquel fait également allusion l'œuvre graphique toute empreinte d'étrangeté fantastico-métaphysique et psychanalytique XXe ciel.com d'Yslaire de même qu'à plusieurs dates de 31 imaginaires (les 31 février, 31 juin, 31 septembre, 31 novembre).",
            "Christianisme :",
            "outre un jour de mémoire de saint Paul apôtre dans le lectionnaire de Jérusalem, avec lectures de : Ac. 11, 19(-30) + I Pi. 2, 1(-10) + II Tim. 4, 1(-8) et Mt. 19, 27 -20, 16 (lectures concernant ledit apôtre) ;",
            "date possible du jeudi de la fête de l'Ascension, du 30 avril au 4 juin environ (13 mai en 2021, juste à la fin des saints de glace des 11 aux 13 mai mais avant la fête juive des récoltes / \"des (7 ?) semaines\" à la place de la Pentecôte christianisée),",
            "si ce n'est encore l'un des trois jours préalables des Rogations, les derniers mercredi, mardi et lundi précédant ladite fête entre 27 avril et 3 juin (par conséquent les lundi 10 mai, mardi 11 et mercredi 12 mai de 2021), traditions \"agricoles\" christianisées à l'instar par exemple du mercredi des Cendres ou bien sûr de la nuit (du présent 30 au 1er mai) de Walpurgis / Gauburge précédemment, les fêtes de Belten et l'arbre de mai dès minuit et midi du 1er mai le lendemain)."
        ]
    },
    {
        "date": "1er mai",
        "categorie": "Religieuse",
        "celebrations": [
            "Fête religieuse celtique :",
            "Beltaine (ou Bealtaine, Beilteine, Beltane ou Belten), marquant la fin de la saison sombre et le début de la saison claire ;",
            "et / ou germanique : lendemain de la nuit de Walpurgis / sainte-Gauburge ci-après & -avant.",
            "Fêtes religieuses romaines : fête féminine en l'honneur de Bona Dea (en préalable de Maïa / Maya auquel le mois \"maïus\" suivant était consacré, avant \"Marie\" pour les catholiques voire autres chrétiens).",
            "Christianisme : célébration du prophète biblique des jérémiades Jérémie, dans le lectionnaire de Jérusalem (lectures : Jér. 1, 1-10 + 45 (38), 1-13 ; Mt. 2, 16-18 (citation de Jér. 31, 15) ; mots communs : enfant, mettre à mort)."
        ]
    },
    {
        "date": "2 mai",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "3 mai",
        "categorie": "Religieuse",
        "celebrations": [
            "Journée internationale de prière pour les vocations[17].",
            "Christianisme : recouvrement de la Croix par sainte Hélène (mère de Constantin) en 326, fête célébrée par l'Église catholique (de rite gallican mais voir ci-avant en Espagne etc., et les 14 septembre voire 21 mai et 18 août)."
        ]
    },
    {
        "date": "4 mai",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "5 mai",
        "categorie": "Religieuse",
        "celebrations": [
            "Mémoire du prophète biblique Isaïe, avec lectures d'Is. 6, 1-10 et Jn 12, 35(-41), comme verset commun Is. 6, 9 ; et station dans la fondation de Bassa (lectionnaire de Jérusalem).",
            "Autres mémoires : Ménas, martyr ; Phokas (Evthas sc.), martyr."
        ]
    },
    {
        "date": "6 mai",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "7 mai",
        "categorie": "Religieuse",
        "celebrations": [
            "Bouddhisme : journée du Vesak ci-avant.",
            "Christianisme orthodoxe : mémoire du recouvrement, le 7 mai 351 par Sainte Hélène, mère de l'empereur romain converti Constantin, d'une Croix apparue en 326 sur le mont des Oliviers, selon le récit de Saint Cyrille de Jérusalem (CPG 3587) et le Lectionnaire de Jérusalem, avec lectures à cette occasion des Ac. 2, 22(-28) ; I Cor. 1, 18(-25) (ou Ga. 6, 14-18) et de Mt. 24, 30/29-35 ; et « signe(s) » pour mot commun entre Ac., I Cor. & Mt. (comparer la mémoire de la Croix du 29 janvier et son \"exaltation\" quelques jours avant du présent calendrier grégorien, le 3 ou 5 mai, transférée aux jours d'hui aux 14 septembre)."
        ]
    },
    {
        "date": "8 mai",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "9 mai",
        "categorie": "Religieuse",
        "celebrations": [
            "Fête romaine antique : premier jour des Lemuria ou Lemuralia dans le calendrier julien, cérémonie d'exorcisme des spectres appelés lémures.",
            "Scientologie : anniversaire de la « dianétique ».",
            "Christianisme :",
            "déposition au lieu des disciples (Éléona) des apôtres Pierre, Paul, Thomas, Jean l'évangéliste, de Jean-Baptiste, d'Isaïe prophète et de Diodore & Claudien (?) et Tryphaine, martyrs, dans le lectionnaire de Jérusalem, avec lectures relatives à Isaïe (Is. 6, 1-10) et Pierre (II Pi. 1, 12-18 ; Mc. 8, 31 - 9, 1 ou Eph. 4, 7-16 ; Jn 21, 15-19) ;",
            "et voir \"Arts, cultures et religions\" ci-avant en 1969."
        ]
    },
    {
        "date": "10 mai",
        "categorie": "Religieuse",
        "celebrations": [
            "(5 juin en 2022) et dont le week-end coïncide toujours avec le festival littéraire et voyageur \"Étonnants voyageurs\" de Saint-Malo (et de Bamako au Mali, fut un temps, et d'autres villes partenaires en-dehors de cette période au long de l'an)[17] voire parfois avec le festival de cinéma international de Cannes sur la Côte d’Azur française.",
            "Début alors des Quatre-Temps d'été, corrélativement."
        ]
    },
    {
        "date": "11 mai",
        "categorie": "Religieuse",
        "celebrations": [
            "deuxième voire premier jour alors des Quatre-Temps d'été, corrélativement ;",
            "devenu en France une « journée de solidarité avec les personnes âgées », plus nécessairement fériée mais ouvrable, sous un gouvernement Raffarin à la suite de la canicule meurtrière de l'été 2003 sur des personnes des 3e et 4e âges et la controverse qui suivit ;",
            "dont le week-end coïncide toujours avec le festival littéraire et d'évasion \"Étonnants voyageurs\" de Saint-Malo, de Bamako au Mali -fut un temps-, et d'autres villes partenaires en-dehors de cette période, au long de l'an[12] voire parfois avec le (lendemain du) palmarès du festival de cinéma international de Cannes sur la Côte d’Azur française (décalé en juillet en 2021, après son annulation en présentielle de 2020 du fait de la pandémie de covid19)."
        ]
    },
    {
        "date": "12 mai",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "13 mai",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines antiques : dernier et principal jour des Lemuria ou Lemuralia du calendrier julien, avec cérémonie d'exorcisme des spectres appelés lémures.",
            "Christianisme :",
            "pèlerinage catholique à Notre-Dame de Fátima au Portugal, commémorant la 1re apparition de la Vierge Marie le 13 mai 1917 (aux petits enfants photographiés ci-contre).",
            "voir tradition ci-après."
        ]
    },
    {
        "date": "14 mai",
        "categorie": "Religieuse",
        "celebrations": [
            "Mythologie égyptienne : fête d'Isis qui célébrait le jour où ladite déesse aurait trouvé les restes mortels du dieu Osiris.",
            "et rite agricole",
            "Paganisme christianisé : voir tradition plus bas."
        ]
    },
    {
        "date": "15 mai",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "16 mai",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "17 mai",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : « fête d'‘Aẓamat » en ce premier jour du mois d'‘Aẓamat / de la grandeur.",
            "Christianisme orthodoxe : commémoration de l'incendie de Jérusalem par les Perses le 20 mai 614, dans le lectionnaire de Jérusalem, avec des lectures de II Tim. 1, 16 – 2, 15 (Paul en prison), des Ac. 4, 5-22 (Pierre en prison) ou / et de Lc 21, 20-36 (les païens à Jérusalem, les croyants en captivité) ; et Jérusalem pour mot commun avec les Actes.",
            "Christianisme : date possible pour l'hypostase de la Sainte Trinité, le dimanche en octave de Pentecôte entre 17 mai et 20 juin dans le catholicisme (dimanche 12 juin en 2022)."
        ]
    },
    {
        "date": "18 mai",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : « fête du dieu Faunus » l'équivalent du Pan des anciens Grecs."
        ]
    },
    {
        "date": "19 mai",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "20 mai",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "21 mai",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "22 mai",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : mémoire de l'empereur romain Constantin (Ier) dit le Grand dans le lectionnaire de Jérusalem (voir la veille 21 mai, et les 11 mai), avec lectures bibliques d'I Tim. 2, 1-7 et de Lc 7, 1-10, et pour mot commun \"foi\"."
        ]
    },
    {
        "date": "23 mai",
        "categorie": "Religieuse",
        "celebrations": [
            "Babisme et Bahaïsme : « déclaration du prophète Báb » en 1844 ci-avant.",
            "Sikhisme : « anniversaire » du 10e des gurus du sikhisme « Gurû Amar Das »."
        ]
    },
    {
        "date": "24 mai",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "25 mai",
        "categorie": "Religieuse",
        "celebrations": [
            "Mythologie lettone pagano-agricole christianisée en référence à Saint Urbain (urbanas diena) : jour de période propice pour différents semis de cultures (un jour ensoleillé pouvait signifier une récolte consécutive saine, dictons plus bas).",
            "Scientologie : Integrity Day / fête de l'intégrité, journée de réflexion sur l'éthique scientologue.",
            "Christianisme : mémoire de Saint Jacques « frère de Dieu », avec station dans la Fondation de Paul, lectures de Ac. 15, 13(-29) (ou Ga. 1, 11-20) et de Mt. 23, 34 – 24, 1 -avec pour mots communs à Ac. et Mt. : « sang », « synagogues » ; à Ga. et Mt. : « sang » ; à Ac. et Ga. : « Jacques », « sang »-, dans le lectionnaire de Jérusalem.",
            "Depuis 2000, l'Église kimbanguiste originaire du Bas-Congo et comptant 17 millions de fidèles, fête Noël le 25 mai."
        ]
    },
    {
        "date": "26 mai",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "27 mai",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "28 mai",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "29 mai",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : ascension de Bahá'u'lláh dans le calendrier badí‘.",
            "Christianisme : l'une des dates, plus vraisemblablement historiques d'ailleurs, même en fin de printemps, un temps envisagées par le clergé chrétien primitif pour célébrer la nativité du Christ à la place du quasi-solstice d'hiver / Noël càd NOuveau solëiL finalement choisi fin décembre ;",
            "Catholicisme (chrétien toujours) : date possible pour la fête du Sacré-Cœur de dévotion au cœur immaculé de Jésus voire de sa mère Marie, avec solennité célébrée et dédiée dans les basiliques y consacrées,",
            "un vendredi (parfois étendu jusqu'au dimanche suivant comme les dimanches -des jeudis- de l'Ascension ou de la Fête-Dieu, du Saint-Sacrement ou Corpus Christi, au moins sur maints calendriers et agendas de poche et/ou de bureau),",
            "entre 29 mai et 2 juillet, 8 jours après cette dernière la Fête-Dieu (un père La Colombière choisit pour fête du Sacré Cœur le vendredi qui suit l'octave de la fête du Corps du Christ), 12 jours après celle de la Trinité, 19 après le dimanche de Pentecôte, 29 après le jeudi de l'Ascension et alors que le mois de juin est consacré audit Sacré-Cœur depuis 1856[9], comme mai l'est à la Vierge Marie :",
            "il s'agit du vendredi 24 juin coïncidant avec la saint-Jean (-Baptiste), jusqu'au dimanche 26 éventuellement, en 2022."
        ]
    },
    {
        "date": "30 mai",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "31 mai",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "1 juin",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "2 juin",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "3 juin",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines de la déesse de la guerre Bellone (ou Bellona), ce 3 iunius des calendriers romains[10], identifiée avec la grecque Ényo et pendant féminin de Mars / Arès etc. mais plutôt quant aux horreurs guerrières que quant à ses héroïsmes.",
            "Christianisme : station dans la Fondation de Flavia, mémoire de saint Jean-Baptiste, du prophète Isaïe, de Julien et Pamphile, martyrs de Césarée sous Dioclétien, de Timothée et Maura son épouse (martyrs en Égypte), de Siméon stylite l’Ancien et Siméon stylite le Jeune et d'Euphémie (martyre à Chalcédoine), avec lectures de : Is. 7, 3-9 ; Ro. 9, 22(-33) ; Jn 12, 35(-41), qui ont en commun le mot « Isaïe », dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "4 juin",
        "categorie": "Religieuse",
        "celebrations": [
            "Sikhisme : anniversaire de naissance de Bhagat Puran Singh (en)[réf. nécessaire] en 1904 ci-avant.",
            "Christianisme : mémoire de Marie & Marthe, sœurs de Lazare et saintes à son instar du lectionnaire de Jérusalem à Béthanie, au-dessus, avec lecture circonstanciée des Ac. 1, 12(-14) ou de I Tim. 3, 14(-16) et Lc 10, 38-42 ; avec pour mot commun maison (Ps. 25, 8 ; I Tim. 3, 15 ; Lc 10, 38)."
        ]
    },
    {
        "date": "5 juin",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "6 juin",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "7 juin",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : premier jour des Vestalia, fêtes du 7 au 15 juin en l'honneur de la déesse vierge Vesta."
        ]
    },
    {
        "date": "8 juin",
        "categorie": "Religieuse",
        "celebrations": [
            "Islam : décès du prophète Mahomet / Mohammed en 632 de l'ère chrétienne ci-avant (date grégorienne en fait mouvante ?).",
            "Odinisme scandinave : Lindisfarne Day, qui commémore le raid viking sur Lindisfarne en 793."
        ]
    },
    {
        "date": "9 juin",
        "categorie": "Religieuse",
        "celebrations": [
            "Odinisme scandinave (comme la veille 8 juin) : fête du souvenir de Siegfried / Sigurd le Volsung.[réf. nécessaire]"
        ]
    },
    {
        "date": "10 juin",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme orthodoxe : station dans la fondation de Zabinus, nouveau Saint-Zacharie, dans le lectionnaire de Jérusalem ; au deuxième mille (dans LA, au début du Ve s., station vraisemblablement à Bethphagé) ; mémoire de Zacharie, prophète, avec lecture de Za. 3, 7 – 6, 15 (Za. 3, 7 – 4, 9 LA), I Cor. 12, 26(-31) (I Cor. 12, 26 – 13, 10 LA), et de Lc 11, 49 – 12, 2 (Mt. 23, 34 – 24, 1 LA), avec apôtres et prophètes pour mots communs entre l'évangile et l'épître."
        ]
    },
    {
        "date": "11 juin",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines des Matrialia(e) en l'honneur de la déesse Alma Mater Matuta / Matutina."
        ]
    },
    {
        "date": "12 juin",
        "categorie": "Religieuse",
        "celebrations": [
            "Station à l'Anastasis dans le lectionnaire de Jérusalem, avec mémoire des quatre évangélistes retenus : Saints Matthieu, Marc, Luc & Jean ; et lecture de Ro. 10, 12-20 et Mt. 9, 35 – 10, 15 ; avec pour mots communs aux deux péricopes : annoncer et envoyer."
        ]
    },
    {
        "date": "13 juin",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : les Quinquatrus Minusculae, à l'occasion des ides d' \"iunius\" / juin du calendrier romain ci-avant.",
            "Catholicisme : fête de Saint Antoine de Lisbonne avec journée fériée dans ladite capitale du Portugal, sinon fériée à Padoue en Italie (plus connu en tant que Saint Antoine de Padoue dans la culture populaire ci-après)."
        ]
    },
    {
        "date": "14 juin",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme orthodoxe : mémoire du prophète biblique de l'Ancien Testament Élisée, avec lecture de IV Rg. 13, 12-21 (précédé de IV Rg. 2, 19(-22) dans LG), Héb. 11, 32(-40) et Lc 4, 25-41 (25-30 dans LG), avec Syrie(n) pour mot(s) commun(s), dans le lectionnaire de Jérusalem, et avec station (dans LG) à Saint-Jean l’Ancien."
        ]
    },
    {
        "date": "15 juin",
        "categorie": "Religieuse",
        "celebrations": [
            "Sikhisme : premier jour du mois de Harh.[réf. nécessaire]"
        ]
    },
    {
        "date": "16 juin",
        "categorie": "Religieuse",
        "celebrations": [
            "Sikhisme : martyr du 5e gourou Gurû Arjan[15].",
            "Christianisme : station dans la fondation de Bassa du lectionnaire de Jérusalem, commémoration d'une déposition de reliques du prophète Isaïe avec lectures dudit Is. 6, 1(-10) ; mais encore des Ro. 15, 1-13 ; Lc. 4, 14-22 ; l'ensemble avec Isaïe pour mot commun (comme le 3 juin par exemple)."
        ]
    },
    {
        "date": "17 juin",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : célébration du prophète Amos avec lectures dudit Amos : Am. 1, 1-8 + Am. 7, 4-17 + Am. 9, 11-15 ; mais aussi de : Héb. 11, 32(-40) ; Mt. 22, 23-32 ; et pour mots communs entre Am. et Mt. : « Isaac », « Jacob » & « mourir » ; et entre Hb. et Mt. : « femme » & « résurrection » ; tout cela dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "18 juin",
        "categorie": "Religieuse",
        "celebrations": [
            "En scientologie, academy day / c'est-à-dire fête dite de [son] académie."
        ]
    },
    {
        "date": "19 juin",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "20 juin",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "21 juin",
        "categorie": "Religieuse",
        "celebrations": [
            "Litha celtique ou/et germanique ancien(ne) : fête du solstice d'été (boréal) lorsqu'il tombe à cette date (voir néopaganisme wicca).",
            "Christianisme : mémoire du martyr Mamas avec station dans le village de Sebento, les lectures des I Cor. 9, 7-14 et Jn 15, 1(-10), avec pour mots communs vigne et fruit, dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "22 juin",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : mémoire du prophète Élie et déposition des prophètes Élisée & Abdias dans l'église de l'archange Michaël et le lectionnaire de Jérusalem, avec lectures de : III Rg. 19, 9-18 + IV Rg. 2, 1(-14) ; Héb. 1, 1(-12) ; Mt. 16, 13(-20 ?) ; mots communs entre Hb. et Mt. : \"cieux, terre, prophètes, Fils\" ; entre III Rg. et Mt. : \"Élie, prophètes\" ; entre III Rg. et Hb. : \"oindre, manteau\"."
        ]
    },
    {
        "date": "23 juin",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "24 juin",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : premier jour du mois de la miséricorde (Raḥmat رحمة) dans le calendrier Badí‘.",
            "Christianisme :",
            "nativité de saint Jean-Baptiste (fête de la Saint-Jean substituée à certains égards aux fêtes païennes du solstice d'été dans le catholicisme) ;",
            "station dans la fondation du patriarche Jean, avec lectures de : Prov. 8, 4-11 ; Mal. 4, 5(-6) (sur le retour d'Élie) ; Ac. 13, 17(-38) ; Héb. 11, 32(-40) ; et de Lc 1, 57-80 ; tout cela dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "25 juin",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "26 juin",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "27 juin",
        "categorie": "Religieuse",
        "celebrations": [
            "Hindouisme : fête du gourou Pooja.[réf. nécessaire]",
            "Mythologie lettone (en suite du 25 mai)."
        ]
    },
    {
        "date": "28 juin",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "29 juin",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "30 juin",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : synaxe des douze apôtres pour l'église orthodoxe.",
            "Saints des Églises chrétiennes",
            "Saints catholiques et orthodoxes du jour"
        ]
    },
    {
        "date": "1 juillet",
        "categorie": "Religieuse",
        "celebrations": [
            "Chrétienne : fête du très précieux sang de Notre Seigneur Jésus-Christ[18]."
        ]
    },
    {
        "date": "2 juillet",
        "categorie": "Religieuse",
        "celebrations": [
            "station à Qiriathiarim /Qyriat-Yéharim / fête de l'arche d'Alliance, avec lectures de : I Rg. 6, 19 – 7, 2a + II Rg. 6, 12b-19; Héb. 9, 1-10; Mt. 5, 17-20 ; et pour mot commun peut-être entrer ; dans le lectionnaire de Jérusalem.",
            "Déposition du voile de Marie de Nazareth mère de Jésus, dans l'église des Blachernes de Constantinople l'actuelle Istanbul turque."
        ]
    },
    {
        "date": "3 juillet",
        "categorie": "Religieuse",
        "celebrations": [
            "station à Saint Théodore, fondation de Jean, avec lectures de : II Cor. (4, 7-15), de Lc 16, 1-16 (épître choisie pour le mot vases ; évangile pour le thème de l’intendant), dans le lectionnaire de Jérusalem.",
            "Fête locale[Où ?] des Rois Mages (fêtés principalement vers les 6 janvier pour l'Épiphanie).[réf. nécessaire]"
        ]
    },
    {
        "date": "4 juillet",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "5 juillet",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "6 juillet",
        "categorie": "Religieuse",
        "celebrations": [
            "bouddhiste : anniversaire de la naissance du 14e dalaï-lama tibétain en 1935 ci-avant."
        ]
    },
    {
        "date": "7 juillet",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "8 juillet",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "9 juillet",
        "categorie": "Religieuse",
        "celebrations": [
            "Fête romaine de Caprotinia en l'honneur de la déesse Junon Caprotina.[réf. nécessaire]",
            "Bahaïsme : martyre du Báb dans le calendrier badīʿ.",
            "Néopaganisme asatru : fête du souvenir d'Aud Ketilsdatter.[réf. nécessaire]"
        ]
    },
    {
        "date": "10 juillet",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "11 juillet",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : date majeure de la saint-Benoît ci-après dans la genèse du monachisme occidentalisé."
        ]
    },
    {
        "date": "12 juillet",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "13 juillet",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme orthodoxe : synaxis de l'archange Gabriel célébrant ses apparitions et ses miracles."
        ]
    },
    {
        "date": "14 juillet",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "15 juillet",
        "categorie": "Religieuse",
        "celebrations": [
            "Catholicisme : station dans le village de Yason et mémoire du martyr Cyr de Tarse ou Cyriaque, avec lectures de : I Cor. 9, 24-27 ; Mt. 17, 24 – 18, 10 ; dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "16 juillet",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : Notre-Dame du Mont-Carmel, une des appellations de la Vierge Marie en référence à une montagne de Palestine ou d'Israël."
        ]
    },
    {
        "date": "17 juillet",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "18 juillet",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : station dans le tombeau de Rachel (ci-après), selon le lectionnaire de Jérusalem, avec déposition de reliques de divers saints, prophètes et martyrs :",
            "Zacharie, de l'\"Ancient testament biblique\" et du livre qui y porte son nom voire son apostrophe ;",
            "Jean (-le-) Baptiste, fils du Zacharie du \"Nouveau testament\" (voir 24 juin & baptême du Seigneur par ledit baptiseur débuts janvier etc. (sinon Jean-Baptiste de La Salle et du XVIIe siècle) ;",
            "Étienne, premier martyr officiel (voir 26 décembre) ;",
            "Phocas et le groupe composé de Tarachos, Probus et Andronikos ;",
            "avec des lectures bibliques dont certaines relatives à Rachel : Gn. 35, 9-20 ; Gn. 48, 1-7 ; Za. 3, 7(– 6, 15) ; Mt. 2, (16-18) ; Héb. 11, (3-31)."
        ]
    },
    {
        "date": "19 juillet",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : premier jour de Lucaria."
        ]
    },
    {
        "date": "20 juillet",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "21 juillet",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "22 juillet",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "23 juillet",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : Neptunalia en l'honneur du dieu Neptune, le Poséïdon grec des Latins et autres variantes mythologiques du dieu de la mer.",
            "Europe, christianisme catholique, Vatican voire Union européenne : sainte Birgitt ci-avant & -après comme co-patronne chrétienne catholique de l'Europe avec saintes Catherine de Sienne et Édith Stein voire saint Benoît de Nurcia et du Monte-Cassino les 11 juillet."
        ]
    },
    {
        "date": "24 juillet",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "25 juillet",
        "categorie": "Religieuse",
        "celebrations": [
            "Mythologie inca : fête du dieu du tonnerre Illapa.",
            "Fêtes religieuses romaines : furrinalia(e) en l'honneur de Furrina déesse mineure des sources.",
            "Christianisme : dormition de sainte Anne, mère supposée de la Vierge Marie (date orientale car plutôt le lendemain 26 juillet d'Anne voire les Dormition et Assomption de la Vierge elle-même vers les 15 août occidentaux)."
        ]
    },
    {
        "date": "26 juillet",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme :",
            "station du lectionnaire de Jérusalem sur le Saint-Mont, avec mémoire de sainte Thècle, martyre et vierge (voir 24 septembre), lectures sur le thème des dames de qualité (Ac. 17, 1(-4 ?)) ; II Tim. 1, 16(- 2, 15) ; du martyre (Mt. 10, 32-42).",
            "Traditionnels pardons d'origines pré-chrétiennes de Sainte-Anne-d'Auray ou de La Palud en Bretagne sud (jusqu'aux Gouel Maria honorant l'Assomption de sa fille la Vierge Marie les 15 août voire d'autres pardons de la mer environnant ces dates d'étés, voir traditions ci-après)."
        ]
    },
    {
        "date": "27 juillet",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : mémoire des deux Syméon stylites du lectionnaire de Jérusalem, avec des lectures relatives au vieillard Syméon (II Tim. 4, (1-8) ; Lc 2, (22-40) ; voir Sainte Anne la veille 26 juillet.",
            "Saints des Églises chrétiennes",
            "Saints des Églises catholiques et orthodoxes"
        ]
    },
    {
        "date": "28 juillet",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "29 juillet",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "30 juillet",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : mémoire de saint Jean l'évangéliste dans le lectionnaire de Jérusalem, avec lecture biblique de Ro. 10, 12-20 et de Jn 21, 20(-25).",
            "Saints des Églises chrétiennes",
            "Saints des Églises catholiques et orthodoxes"
        ]
    },
    {
        "date": "31 juillet",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : Notre-Dame de Liesse (voir le 18 août des Lætitia ? référence à Loyola ?)."
        ]
    },
    {
        "date": "1 aout",
        "categorie": "Religieuse",
        "celebrations": [
            "Calendrier aztèque : début possible[7] (dès fin juillet, plus souvent à partir de mi-août voire fin août) de la fête aztèque du Xocotl Huetzi.",
            "Mythologie celtique : fête druidique de Lugnasad, équivalent néopaïen du Lammas Day des pays anglophones.",
            "Bahaïsme : fête de Kamál / كمال en arabe (perfection en français) et premier jour du septième mois du calendrier badí‘.",
            "Christianisme orthodoxe :",
            "lecture de Hb. 11, 32(-40) et Mt. 5, 17(-24) du lectionnaire de Jérusalem.",
            "Procession dite du bois vénérable de la croix.",
            "Catholicisme : fête de saint Pierre-aux-liens (jusqu'à la révision du calendrier romain général par le pape Jean XXIII en 1960, voir encore 29 juin)."
        ]
    },
    {
        "date": "2 aout",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : translation des reliques de saint Étienne de Jérusalem à Constantinople en 428."
        ]
    },
    {
        "date": "3 aout",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "4 aout",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "5 aout",
        "categorie": "Religieuse",
        "celebrations": [
            "Catholicisme :",
            "dédicace de la basilique Sainte-Marie-Majeure commémorant l’apparition de la Vierge au pape chrétien Libère en 358 ;",
            "fête de Notre-Dame des Neiges commémorant la fondation de l’abbaye Notre-Dame-des-Neiges en 1850."
        ]
    },
    {
        "date": "6 aout",
        "categorie": "Religieuse",
        "celebrations": [
            "Transfiguration de Jésus de Nazareth dit le Christ sur le mont T(h)abor (catholiques comme ci-après et orthodoxes à une autre date possible plus julienne).",
            "Saint-Sauveur comme ci-après, à cette occasion sans doute (fête du pays Salvador ci-avant).",
            "Lecture d'Am. 4, 12-13 ; Za. 14, 16-21 ; II Pi. 1, 12-19 et Mt. 17, 1-9, dans le lectionnaire de Jérusalem, avec pour mots communs : montagne (Am., Mt., II Pi.) et tentes (souk(k)ot hébraïques) (Za., Mt., II Pi.)."
        ]
    },
    {
        "date": "7 aout",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "8 aout",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "9 aout",
        "categorie": "Religieuse",
        "celebrations": [
            "Néopaganisme asatru : fête du souvenir de Radbod.",
            "Fêtes romaines des Vinalia rustica / « fête du vin rustique » : le flamine inaugurait les vendanges en immolant des agneaux au dieu Jupiter."
        ]
    },
    {
        "date": "10 aout",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "11 aout",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "12 aout",
        "categorie": "Religieuse",
        "celebrations": [
            "Sea org day en scientologie."
        ]
    },
    {
        "date": "13 aout",
        "categorie": "Religieuse",
        "celebrations": [
            "Calendrier aztèque : début possible de la fête aztèque de Xocotl Huetzi (« la chute des fruits »)[Quoi ?][réf. nécessaire].",
            "Fêtes religieuses romaines : Diane Aventine, fête de Diane sur la colline romaine de l’Aventin.",
            "Christianisme : avant-veille de la Dormition de la Vierge du 15 août, dans le lectionnaire de Jérusalem, avec station au village de Bet-Ebre et lecture de : Is. 7, 10(-17) ; Héb. 9, 1(-10) ; Lc 11, 27-32 [mots communs : signe, terre (Is., Lc)][Quoi ?][réf. nécessaire]."
        ]
    },
    {
        "date": "14 aout",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "15 aout",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme :",
            "fête de la Dormition de la Vierge Marie et/ou de son Assomption, fixée à cette date depuis l'empereur byzantin Maurice Ier du VIe et du tout début du VIIe siècle de notre ère comme ci-avant, à partir d'écrits apocryphes plus tardifs que le Nouveau testament canonique (contrairement à l'Ascension de son fils Jésus relatée quant à elle au début des Actes des Apôtres et à la fin des évangiles officiels de Saint Marc -XVI, 19- et de Saint Luc -XXIV, 51-), et avec pour socle d'(anciennes) fêtes païennes agricoles (plus ou moins) divinisées de mi-lunaison(s) estivale(s) telles que l'italique Ferragosto ci-avant ou la celtique Lugnasad du début du mois, etc. (cf. Notre-Dame du Mont-Carmel presque un mois auparavant et transfiguration du Mont-Tavor neuf jours en amont).",
            "Lectionnaire de Jérusalem : dans sa strate ancienne, station au Kathisme, le troisième mille de Jérusalem, avec lectures d'Is. 7, 10-16a, de Ga. 3, 29 – 4, 7, de Lc 2, 1-7 (mots communs (Is., Lc) : enceinte, maison de David) ; dans sa strate plus récente, station dans la fondation du roi byzantin Maurice Ier, avec lectures des Prov. 31, 30-32, de Job 28, 5-11, d'Éz. 44, 1-3, de Ga.3, 24 - 4, 7, de Lc 1, 39-56 (mots communs : Abraham (Ga., Lc), femme (Prov., Lc, Ga.) -la lecture de Job fait allusion à la grotte du Kathisme, la lecture d’Ez. à la naissance virginale de Jésus (le porche fermé où s’assied le prince-).[réf. nécessaire]"
        ]
    },
    {
        "date": "16 aout",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : cf. Arts et religions ci-avant en 944."
        ]
    },
    {
        "date": "17 aout",
        "categorie": "Religieuse",
        "celebrations": [
            "Rome antique : Portunalia.",
            "Mouvement rastafari (Éthiopie, Jamaïque et leurs diasporas) : naissance en 1887 ci-avant de l'Américain Marcus Garvey considéré comme un prophète de l'obédience."
        ]
    },
    {
        "date": "18 aout",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : Notre-Dame de Liesse (voir Lætitia in Prénoms à fêter ou souhaiter infra)."
        ]
    },
    {
        "date": "19 aout",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "20 aout",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : station dans le village de Masephtha pour mémoire du prophète Samuel ci-après dans le lectionnaire de Jérusalem, avec lecture de I Rg. / Rois 2, 11(- 3, 21) ; I Rg. 7, 3(-13) ; Héb. 11, 32(-40) ; Mt. 5, 17(-24)."
        ]
    },
    {
        "date": "21 aout",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : Consualia en l'honneur du dieu Consus.",
            "Christianisme : station au Golgotha avec mémoire du patriarche Abraham dans le lectionnaire de Jérusalem ; lecture de : Gn. 15, 1-18 ; Ro. 4, 1-12 ; Jn 8 (31-59 ?) (ou Mt. 22, 23-32) qui parlent de la descendance d’Abraham fêté plus majeurement les 9 octobre."
        ]
    },
    {
        "date": "22 aout",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme :",
            "station au Golgotha avec mémoire des patriarches Isaac et Jacob d'avant Jésus-Christ au Proche-Orient également (Livre de la Genèse de la Bible hébraïque / l'Ancien testament chrétien) dans le lectionnaire de Jérusalem et lecture de : Gn. 17, 1(-19) ; Ga. 4, 21 – 5, 1 ; Lc 20, 27(-38) ;",
            "dernier jour de l’octave de la fête de la Dormition ou Assomption de Marie la Sainte Vierge mère du Christ (15 août) ; l’Église catholique romaine fête ce jour-là la mémoire de la Vierge Marie Reine, ses mystère glorieux et couronnement comme reine (queenship en anglais ?)[13]."
        ]
    },
    {
        "date": "23 aout",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "24 aout",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme :",
            "translation en 580 des reliques de saint Barthélemy à Lipari (date occidentale, voir 25 août en Orient, soit le lendemain grégorien, ou bien au 25 août julien) ;",
            "fête patronale annuelle de l'île française et antillaise Saint-Barthélemy ;",
            "station à Bethphagé où mémoire de saint Thomas (sinon Barthélémy / Nathanaël ci-après) avec lecture de : Ac. 1, 12-14 ; I Cor. 12, 26 -13, 10 ; Jn 20, 24-31 ou Mt. 9, 35(- 10, 15) dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "25 aout",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines antiques : Opiconsivia en l’honneur d’Ops (ou Rhéa voire Cybèle), avec les Opalia des 19 décembre).",
            "Christianisme orthodoxe : station dans la fondation de Juvénal avec mémoire des divers prophètes Isaïe, Zacharie, Ananias, Azaria et Misaël compagnons de Daniel et martyrs (les XL martyrs de Sébaste) dans le lectionnaire de Jérusalem avec lectures de : Za. 3, 7(- 6, 15) ; Is. 6, 1(-10) ; Dn. 1, 1-21 ; Héb. 11, 32(-40) ; Mt. 20, 1(-16)."
        ]
    },
    {
        "date": "26 aout",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "27 aout",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "28 aout",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "29 aout",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme :",
            "décollation de Saint Jean-Baptiste (catholiques, orthodoxes ; voir aussi les 24 juin voire 11 janvier par ailleurs) ;",
            "station dans la fondation du patriarche Jean avec lectures de Ac. 13, (17-25) ; Mt. 14, 1-12 auxquelles s'ajouteront ultérieurement Prov. 20, 6-15 ; Mal. 4, 5-6 ; IV Rg. 13, 14(-21) ; Héb. 11, 32(-40), en mémoire d'Élisée fêté à part entière chaque 14 juin mais souvent associé à Jean-Baptiste, dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "30 aout",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : station dans la fondation d'Ephrem, avec mémoire des martyrs Phokas et Babylas et lectures bibliques d'Éph. 3, 14(-21) et de Mt. 16, 13(-20) du lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "31 aout",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "1 septembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme :",
            "christianisme orthodoxe : nouvel an du calendrier de l'Église orthodoxe (calendrier byzantin), occasion de prières pour la sauvegarde de la création.",
            "Station à la fontaine probatique & début de l'an avec lecture d'Is. 61, 1(-6) ; de Héb. 9, 24 – 10, 7 ; Lc 4, 14(-22) (y noter une allusion au Yom Kippour, à date grégorienne mobile) dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "2 septembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : station à Probatique, mais il faut sans doute y voir une confusion avec la station de la veille alors que la station du lendemain 3 septembre à Timnat Sérah alias Thamnachar aurait été reportée par erreur audit 3 puisqu'elle conviendrait mieux à la fête du 2 avec mémoire de Josué et lectures de Jos. 1, 1(-9) ; 10, 7-14 ; 24, 30-37 (prénom Josué a priori fêté la veille 1er septembre en effet) ; de Héb. 11, 1(-31) ; Mt. 23, 34(– 24, 1), d'après le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "3 septembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : station à Thamnachar (sans doute confusion avec la station de la veille) avec mémoire des prêtres Aaron, Phinées [voir Pin'has (parasha)], Éléazar et lectures de Nb. 20, 25-29 & 25, 5-13 dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "4 septembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : station dans la fondation de Flavia avec mémoire du patriarche Joseph, du prophète Moïse ci-après et de Julien martyr (sans doute celui des Martyrs de Palestine, XI 16-27) dans le lectionnaire de Jérusalem.",
            "Scientologie : clear day célébrant l'inauguration de Hubbard's Clearing Course en 1965."
        ]
    },
    {
        "date": "5 septembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "6 septembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "7 septembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "8 septembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : fête d'‘Izzat ou de « la Puissance », premier jour du 10e mois du calendrier badīʿ.",
            "Calendrier pataphysique : 1er jour de l'an ou 1er Absolu (« Nativité » d'Alfred Jarry).",
            "Judaïsme : période de Roch Hachana (comme en 2021 où elle commence le 6 septembre au coucher du soleil pour se terminer ledit 8 également au couchant).",
            "Christianisme :",
            "Nativité de Marie mère de Jésus[14] (ou Natividad de la santa Virgén (…) en hispanophonies), juste neuf mois jour pour jour après son Immaculée Conception fixée au 8 décembre, en ce lendemain de Santa Regina et avant/après la Nativité fixée au 25 décembre pour son fils Jésus ;",
            "lectures de Sg. 8, 2-4 ; Is. 11, 1(-9) ; 11, 10 + 16, 5 ; Héb. 8, 7 – 9, 10 et Lc 11, 27-32 ; avec pour mot commun à Sg. (8, 8), Is. (11, 10) et Lc : signes (lectionnaire de Jérusalem)."
        ]
    },
    {
        "date": "9 septembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "10 septembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "11 septembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : station dans la fondation de Zebina et mémoire de la déposition des reliques de sainte Euphémie avec lectures d'Éph. 4, 7(-16) et de Lc 17, 5-10 (et pour mots communs apôtres et foi) dans l'année liturgique du rite de Jérusalem et son lectionnaire."
        ]
    },
    {
        "date": "12 septembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme :",
            "fête du Saint Nom de Marie dans la liturgie catholique ;",
            "mémoire de Notre-Dame de Lipa."
        ]
    },
    {
        "date": "13 septembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : Epulum Jovis ou Epulum Iovis en l'honneur du dieu des dieux Jupiter / Zeus pater[réf. nécessaire] en ces ides du mois romain de september / septem ab imbre (voir Arts, culture et religion officiellement en -509 ci-avant).",
            "Christianisme : dédicace de la basilique du Saint-Sépulcre de 355 à Jérusalem, dédicace des basiliques que l’empereur romain Constantin voulut construire sur le Calvaire et le Saint-Sépulcre.[réf. nécessaire]"
        ]
    },
    {
        "date": "14 septembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme :",
            "fête de la vraie Sainte Croix ou exaltation de la Sainte-Croix, une des plus anciennes solennités liturgiques de l'Église chrétienne puisqu'elle se célébrait déjà au IVe siècle à Jérusalem (et voir reliques saintes de la Sainte Chapelle et la cathédrale Notre-Dame à Paris) ;",
            "jadis début de la semaine des Quatre-Temps d'automne en chrétienté, entre 14 septembre et début de l'automne à date mobile d'équinoxe."
        ]
    },
    {
        "date": "15 septembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "16 septembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "17 septembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "18 septembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "19 septembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : apparition de la Vierge Marie le 19 septembre 1846 à Notre-Dame de La Salette."
        ]
    },
    {
        "date": "20 septembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "21 septembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "22 septembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "23 septembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Église orthodoxe (chrétienne) :",
            "nouvel an dans plusieurs calendriers provinciaux ou locaux se référant à l'anniversaire de naissance du premier empereur romain Auguste ci-avant J.-C. ;",
            "voire à la conception du futur saint Jean-(le)-Baptiste ou Baptiseur et Précurseur aux dates réelles plus incertaines (voir par exemple 24 juin grégorien)."
        ]
    },
    {
        "date": "24 septembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "25 septembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "26 septembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "27 septembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "28 septembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "29 septembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "30 septembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Célébration de la naissance de Rûmî, maître spirituel musulman[19]"
        ]
    },
    {
        "date": "1 octobre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "2 octobre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme :",
            "fête des anges gardiens établie par le pape Paul V en 1608, fêtée plutôt les 8 novembre en Orient (voir déjà les 29 septembre des saints-archanges trois jours auparavant ; la veille 1er octobre pour Saint Ariel(l) / Uriel(l) voire les 1er novembre et alentour de la fête de tous les saints -dont revenants les 31 octobre et surtout morts / défunts les 2 novembre- ou encore les 29 février quadriennaux pour d'autres Augustes saints).",
            "Station dans l'église de Procope, mémoire des apôtres Pierre, Paul, André, Philippe, Thomas ; des prophètes Isaïe & Zacharie ; des martyrs Pantaléon, Théodore, Serge, Christophore, Mamas ; dans le lectionnaire de Jérusalem, avec lectures afférentes d'Is. 6, 1(-10) ; de Za. 3, 7 (– 6, 15) ; II Pi. 1, 12(-18) ; Éph. 4, 1(-16) ; Jn 15, 20(- 16, 4)."
        ]
    },
    {
        "date": "3 octobre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "4 cotobre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "5 cotobre",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : Augustalia en l'honneur d'Auguste, à partir de notre an -19 donc de son vivant et sous son règne d'empereur, du 5 au 12 d'october l'équivalent calendaire romain antique approximatif de l'actuel mois d'octobre grégorien.",
            "Christianisme : station dans la fondation de Jourdain avec dédicace et lecture de Héb. 7, 26 – 8, 2 et de Jn 7, 28-31 dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "6 cotobre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "7 octobre",
        "categorie": "Religieuse",
        "celebrations": [
            "Scientologie : AIS Day ou anniversaire de l'association internationale des scientologues.",
            "Christianisme : fête de Notre-Dame du Rosaire instituée pour célébrer une victoire à Lépante en 1571 ci-avant et fixée au 7 octobre en 1913."
        ]
    },
    {
        "date": "8 octobre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "9 octobre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : station près de Béthel, mémoire d'Abraham et de Loth le juste, déposition de l'apôtre André, avec lectures de Gn. 12, 1-8 ; Gn. 13, 1-12 ; I Tim. 3, 14(-16) ; Lc 17, 20-37 (dans le lectionnaire de Jérusalem)."
        ]
    },
    {
        "date": "10 octobre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "11 octobre",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : Meditrinalia ou fête des vendanges voire de vertus médicinales du vin nouveau mélangé à de l'ancien, dans la Rome antique, en l'honneur de Jupiter / Zeus pater et de la déesse Meditrina supposée fille du dieu Esculape."
        ]
    },
    {
        "date": "12 octobre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme :",
            "Brésil : Nossa Senhora Aparecida ou Notre-Dame d'Aparecida ;",
            "Cochabamba (Bolivie) : fête de la Vierge (Notre-Dame) du Rosaire[14].",
            "Station au Golgotha, mémoire du bon larron et lectures de Ga. 2, 16-21 & Lc 23, 32(-49) dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "13 octobre",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : Fontinalia en l'honneur de Fontus.",
            "Christianisme : station dans la fondation de Pierre avec déposition des XL / 40 martyrs de Sébaste, lecture de I Thess. 3, 7-13 et Mt. 13, 44(-52) ou Mt. 20, 1-16 dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "14 octobre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "15 octobre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "16 octobre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : dédicace de l'église du Mont-Saint-Michel à l'archange Michel (voir 29 septembre sqq et événement en 708 ci-avant)."
        ]
    },
    {
        "date": "17 octobre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme :",
            "translation des reliques supposées de Saint Lazare de Chypre à Constantinople au IXe siècle ;",
            "station dans le village de Béthar avec mémoire de Cosme / Côme & Damien des 26 septembre et lecture de I Cor. 12, 26(-31) et de Mc 6, 6-13 dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "18 octobre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : station dans l'église du martyr Laurent (voir aussi 10 août) avec déposition, mémoire des martyrs Thyrse et Hippolyte, lecture de Héb. 13, 22-25 et de Jn 10, 17(-21) dans le Lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "19 octobre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : station à fondation d'Eudocie de Saint-Étienne avec mémoire de ladite Eudocie et lectures de Héb. 6, 1-12 et de Jn 6, 35(-?) dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "20 octobre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "21 octobre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "22 octobre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "23 octobre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : station dans la fondation du roi Maurice avec dédicace au Ve s. de l'église et lectures de Éph. 5, 20-32 et de Mt. 16, 13(-20) dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "24 octobre",
        "categorie": "Religieuse",
        "celebrations": [
            "Catholicisme : même station que la veille à Gethsémani et au sépulcre de la Théotokos, avec une nouvelle dédicace (fin VIe s. ?) et les lectures de Héb. 13, 10(-16) et de Jn 3, 13-21 dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "25 octobre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "26 octobre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "27 octobre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : station dans l'église des Disciples avec déposition des martyrs Marianus et Valens et de l'évêque de Jérusalem Martyrios (478-486), et lectures de Héb. 13, 17(-21) et Jn 10, 11(-16), dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "28 octobre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme :",
            "dédicace du seigneur des Miracles du Santuario des Nazaréens à Lima au Pérou ;",
            "dédicace des basiliques Saint-Pierre-du-Vatican et Saint-Paul-Hors-les-Murs de Rome en mémoire des saints Pierre (apôtre) et Paul ou Saül de Tarse (voir aussi 29 juin)."
        ]
    },
    {
        "date": "29 octobre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : station à Bethléem en mémoire des apôtres Cléophas, Corneille, Luc (voir aussi 18 octobre pour ces deux derniers) et du martyr Pantaléon de Nicomédie) avec lectures de II Cor. 8, 16-24 (pour Luc) et de Lc 24, 13-35 (pour Cléophas) dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "30 octobre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "31 octobre",
        "categorie": "Religieuse",
        "celebrations": [
            "Église évangélique luthérienne : fête de la Réformation en rapport avec les 95 remontrances de Luther en 1517, fériée dans plusieurs pays de tradition majoritaire protestante comme en Slovénie, mais aussi catholique comme au Chili (día nacional de las iglesias evangélicas y protestantes[13], ou « journée nationale des Églises évangéliques et protestantes », déplacée au vendredi antérieur ou postérieur si la date tombe respectivement un mardi ou un mercredi)."
        ]
    },
    {
        "date": "1 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Mythologie celtique : Samain ou Halloween dès la nuit de veille, fête druidique du début de l'hiver reprise dans le néopaganisme et le christianisme (ci-dessous et les 2 novembre, pendant de l'Épiphanie les débuts janvier, la Chandeleur les 2 février et autres Carnaval ou mi-Carême en débuts possibles de l'été).",
            "Christianisme :",
            "fête de la Toussaint dans l'Église latine (Gouel an Hollsent en Bretagne), fériée dans maints pays de tradition catholique dont Belgique ou Luxembourg (voir aussi entre 2 octobre des saints anges gardiens et 29 septembre des saints archanges, sinon 29 février des saint-Auguste).",
            "Station dans le village de Petrebagoni près de Jérusalem avec mémoire de Saint Thomas l'apôtre et lectures de Ac. 1, 12-14 et de Jn 20, 24-25 dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "2 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : Commémoration de tous les fidèles défunts, appelée aussi jour voire fête des morts, pour l'Église latine (pré-hivernal(e) avant les Cendres post-hivernales de début de Carême via l'apposition des « cendres » et autres chandelles d'invocations initialement « agricoles » de la Chandeleur trois mois plus tard jour pour jour)."
        ]
    },
    {
        "date": "3 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : dédicace de l'église de saint Georges de Lydda (IVe siècle) et transfert des reliques de ce mégalomartyr à Lydda ou Lod en Palestine (voir sa fête les 23 avril)."
        ]
    },
    {
        "date": "4 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines antiques : premier jour des Ludi Plebeii ou Jeux plébéiens organisés par les édiles de la plèbe à partir d'environ -293, jeux physiques voire scéniques ayant lieu d'abord sur cette seule journée du 4 september de l'a.s. puis étendus plus tard à quatorze jours jusqu'aux 17 novembre avant d'être ramenés à quatre jours des 12 aux 17 avec pour point d'orgue le 13."
        ]
    },
    {
        "date": "5 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : mémoire du martyr Domèce et de l'évêque de Constantinople et confesseur Paul (1er), avec lectures de Héb. 13, 22-25 et de Jn 10, 11-16 dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "6 novembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "7 novembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "8 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : synaxe des archanges Michel, Gabriel et Raphaël (Église orthodoxe orientale et Églises catholiques orientales suivant le rite byzantin, voir aussi 29 septembre catholique)."
        ]
    },
    {
        "date": "9 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Mémoires d'une dédicace de la basilique Saint-Sauveur du Latran dite Saint-Jean au IVe siècle ;",
            "et d'Eustache de Rome, martyr dans la même ville sous l'empereur Hadrien, avec lectures de Héb. 10, 32-29 et de Lc 21, 12-19 dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "10 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Station dans le village d'Enbigon (?) avec mémoire de saint Georges du Velay, dédicace de l'église afférente et lectures de II Thess. 1, 1-12 et de Jn 15, 20 - 16, 4 dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "11 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : jour de fête de la saint-Martin ci-après. Une plaque signée du maréchal Foch rendant grâce à Dieu pour la victoire ci-avant du jour en 1918 est alors déposée près du tombeau du saint à Tours bien que saint Martin fût « européen » de naissance, en actuelle Hongrie, avant de devenir gallo-romain d' « adoption » et non pas « français », en son temps infra."
        ]
    },
    {
        "date": "12 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : naissance de Bahá'u'lláh."
        ]
    },
    {
        "date": "13 novembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "14 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : station dans la Fondation d'Aphthonios et fête des archanges Michaël et Gabriel avec mémoire de Jean-Baptiste et Elisée et lectures de IV Rg. 2, 1-14 ; Héb. 1, 1-12 et Mt. 13, 36-43 (et pour mot commun feu) dans le lectionnaire de Jérusalem (voir leur fête majeure grégorienne les 29 septembre)."
        ]
    },
    {
        "date": "15 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme :",
            "début du Carême de Noël de l'Église orthodoxe préparant aux fêtes de la Nativité (similaire à l'Avent catholique ?).",
            "Mémoire de Philippe l'apôtre et de Grégoire le Thaumaturge avec lectures de Ac. 8, 4 ss ; I Cor. 12, 26-31 et Jn 1, 43-51 dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "16 novembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "17 novembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "18 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Fête de la Vierge Chiquinquirá alias « la Chinita » dans l'État de Zulia au Venezuela[7] (photographie ci-contre)."
        ]
    },
    {
        "date": "19 novembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "20 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : station dans la fondation de Justinien avec dédicace de l'église en 543 et lectures de Héb. 3, 1-6 et de Mt. 16, 13 ss dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "21 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme :",
            "présentation de la Vierge au Temple au Ier siècle av. J.-C. son fils par rapport au n.s., pendant féminin d'une circoncision selon le rite juif (voir 2 février, au contraire en début de sortie d'hiver \"boréal\", pour celles dudit fils le plus connu à ces jours ci-après ; dates fixées au fil du temps par les tradition(s) et autorités ecclésiales chrétiennes, tout comme les 15 août pour les assomption ou dormition et d'abord pour le décès terrestre de ladite Sainte Marie mère de Jésus de Nazareth, 8 septembre pour sa naissance, 8 décembre pour sa conception immaculée par Saintes Anne et Joachim, 1er janvier pour sa théotokos, etc.).",
            "Synaxe des archanges Michel, Gabriel et Raphaël dans les Église orthodoxe orientale et Églises catholiques orientales suivant le rite byzantin selon le calendrier julien (voir par exemple 29 septembre en « Occident » grégorien).",
            "Station dans la fondation de Passarion avec mémoire de son fondateur et lectures de II Tim. 4, 1-8 dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "22 novembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "23 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : fête de Qawl ou « du discours », marquant le premier jour du mois de Qawl dans le calendrier badīʿ.",
            "Christianisme : station dans la fondation d'Euplius avec dédicace de la chapelle dédiée à Saint Georges de Lydda et lectures de I Tim. 3, 14-16 et Jn 7, 28-31 dans le lectionnaire de Jérusalem.",
            "Shintoïsme : Niiname-sai (fête de la récolte) dirigée chaque année par l'empereur du Japon, qui est a l'origine du jour férié kinrō kansha no hi, suite à l'interdiction des fêtes nationales à caractère shintoïstes par l'occupant américain. Lorsqu'un nouvel empereur est intronisé, cette célébration est organisée avec l'appui du gouvernement à plus grande envergure, sous le nom de Daijō-sai."
        ]
    },
    {
        "date": "24 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : premier jour des Brumalia, dédiées aux dieux Saturne / C(h)ronos, Ops et du vin Bacchus l'équivalent du Dionysos hellénophone, « fêtes d'hiver » durant environ trente jours du présent 24 jusqu'au 25 décembre où l'on fête la croissance de la lumière via le « solstice d'hiver » ; peut-être instituées par Romulus dès son VIIIe siècle av. J.-C. par rapport au n.s., jusqu'au VIe siècle dudit n.s. sous l'empereur romain Justinien au plus tôt.",
            "Christianisme : journée internationale de la Bible aux États-Unis."
        ]
    },
    {
        "date": "25 novembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "26 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : jour de l'alliance.",
            "Christianisme : mémoire de l'archevêque Pierre d'Alexandrie avec lectures de II Tim. 4, 1-8 et de Mt. 13, 44-52 dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "27 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme () :",
            "mémoire du patriarche de Jérusalem Jean III avec lectures de Héb. 13, 22-25 et de Jn 10, 17-21 dans le lectionnaire de Jérusalem.",
            "Notre-Dame de la médaille miraculeuse (catholicisme) en mémoire de la seconde des apparitions mariales de la rue du Bac le 27 novembre 1830 dans l'actuelle chapelle Notre-Dame-de-la-Médaille-miraculeuse à Paris, de la Vierge Marie à sainte Catherine Labouré (Église catholique romaine)[10].",
            "Scientologie () : publications day ou fête des publications commémorant une journée mondiale de publications organisée à Saint Hill Manor en 1967."
        ]
    },
    {
        "date": "28 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Bahaïsme : ascension d''Abbâs Effendi commémorant sa mort en 1921.",
            "Jōdo shinshū : fête en mémoire de son fondateur Shinran à Hōonkō au Japon (illustration ci-contre).",
            "Christianisme : mémoire du patriarche Jean III de Jérusalem comme la veille 27 novembre, avec lectures de Héb. 13, 22-25 et de Jn 10, 17-21 dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "29 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : mémoire du patriarche de Jérusalem Jean (III) comme les veille et avant-veille, avec lectures de Héb. 13, 22-25 & Jn 10, 17-21 dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "30 novembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : mémoire du patriarche de Jérusalem Jean III comme depuis le 28 novembre au moins, avec lectures de Héb. 13, 22-25 & Jn 10, 17-21 dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "1 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : mémoire du patriarche Jean III de Jérusalem comme lors des trois ou quatre jours précédents, avec lectures de Héb. 13, 22-25 & de Jn 10, 17-21 dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "2 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : mémoire du patriarche Jean III de Jérusalem comme les jours précédents, avec lectures de Héb. 13, 22-25 & de Jn 10, 17-21 dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "3 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : mémoire du patriarche Jean III de Jérusalem avec lectures de Héb. 13, 22-25 & de Jn 10, 17-21 dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "4 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : Bona Dea ou « bonne déesse » dans la Rome antique et la nuit du 3 au 4 december, à partir de la première moitié du IIIe siècle av. J.-C. et -272 (cf. sainte-Barbe voire 8 décembre pour l'Immaculée-Conception chrétienne ?).",
            "Christianisme : mémoire des douze (petits) prophètes avec lecture de Héb. 11, 32(-40) et de Mt. 5, 17(-24) dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "5 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme : mémoire du patriarche Jean (III) de Jérusalem comme lors de journées précédentes, avec lectures de Héb. 13, 22-25 & de Jn 10, 17-21 dans le Lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "6 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Fête de la saint-Nicolas (christianisme), célébrée dans de nombreux pays d'Europe du Nord et de l'Est : Allemagne, Autriche, Belgique, Croatie, France (nord et nord-est), Luxembourg (Kleeschen), Pays-Bas (Sinterklaas), Pologne (Święty Mikołaj), Roumanie, Royaume-Uni, Russie, Slovaquie, Suisse, Tchéquie ; en prélude du \"père Noël\" des 24 aux 25 décembre (décalage hérité de l'écart entre ancien calendrier julien et actuel calendrier grégorien, du solstice etc.), avec des traditions annonçant Noël."
        ]
    },
    {
        "date": "7 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme,",
            "en Colombie : día de las Velitas /« fête des petites chandelles » dans la nuit du 7 au 8 décembre depuis 1854 pour marquer l'Immaculée-Conception du 8, depuis la même époque, et le début des fêtes de l'Avent précédant Noël ;",
            "au Guatemala : quema del diablo (es) / le « feu du Diable » marquant le début de l'Avent par un feu purificateur[16] ;",
            "au Nicaragua : gritería a la inmaculada concepción de María / « hommage à l'Immaculée Conception », toujours le lendemain 8 décembre).",
            "Scientologie : ouverture de la Flag Land Base à Clearwater en Floride (États-Unis) en 1975."
        ]
    },
    {
        "date": "8 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Bouddhisme au Japon : Rohatsu / célébration de l'éveil du Bouddha[16].",
            "Catholicisme : fête de l'Immaculée Conception en l'honneur de la Vierge Marie, à l'origine de nombreux événements dans le monde chrétien :",
            "día de la Virgen ou « fête de la Vierge » en Argentine[17].",
            "día de la Virgen de Lo Vázquez ou « fête de la Vierge de Lo Vázquez » au Chili[18].",
            "día de las velitas de María ou « fête des chandelles de Marie » en Colombie[19].",
            "fiesta de la Inmaculada Concepción ou « fête de l'Immaculée Conception » en Espagne, Marie étant la sainte patronne du pays[20].",
            "Immacolata Concezione ou Immaculée Conception en Italie : les pompiers de Rome accrochent une couronne de fleurs au bras de la statue de la Vierge[21].",
            "día de la Virgen de Juquila (es) ou « fête de la Vierge de Juquila » à Oaxaca de Juárez au Mexique.",
            "día de la Inmaculada Concepción ou « fête de l'Immaculée Conception » au Nicaragua[22].",
            "pèlerinage en l'honneur de la Vierge de Caacupé (es) au Paraguay.",
            "día de la Inmaculada Concepción de María ou « fête de l'Immaculée Conception de Marie » au Pérou.",
            "festa da Imaculada Conceição ou « fête de l'Immaculée Conception » de Marie sainte patronne du pays au Portugal[23].",
            "etc."
        ]
    },
    {
        "date": "9 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme orthodoxe : fête chrétienne orthodoxe de la \"Conception de la Très Sainte Mère de Dieu par Joachim et Anne\" [cf. Immaculée Conception catholique la veille 8 décembre, avec la différence entre calendrier julien et calendrier grégorien comme début d'explication partielle de ce décalage d'un jour (cf. Noël ou Épiphanie dans chacune de ces traditions au moins)]."
        ]
    },
    {
        "date": "10 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme orthodoxe : mémoire du prophète Jonas avec lecture de Jon. 1, 1 (- 4, 11) et de Mt. 12, 38-42 dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "11 décembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "12 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Catholicisme : fête de Notre-Dame de Guadalupe au Mexique en mémoire de l'apparition de 1531 ci-avant."
        ]
    },
    {
        "date": "13 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "(Pré-)christianisme : fête de la Sainte-Lucie et de ses lumières[1] au Danemark, en Finlande, Norvège, Suède et dans leurs diasporas voire quelques régions d'Italie etc.",
            "Catholicisme : messe pour la prospérité de la France célébrée par le cardinal-vicaire en la basilique Saint-Jean-de-Latran de Rome, en Italie[13] non loin de l'actuel Vatican."
        ]
    },
    {
        "date": "14 décembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "15 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : à partir du VIIIe siècle av. J.-C., ce 15 december comme le 21 sextilis (futur août), Consualia en l'honneur du dieu Consus parfois identifié à Neptune, l'équivalent romain du Poséidon grec dieu de la mer."
        ]
    },
    {
        "date": "16 décembre",
        "categorie": "Religieuse",
        "celebrations": []
    },
    {
        "date": "17 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines des Saturnales en partie « ancêtres » de la période des fêtes de solstice d'hiver de l'hémisphère boréal, de Mithra et Noël jusqu'aux étrennes, pour l'échange de cadeaux par exemple."
        ]
    },
    {
        "date": "18 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines (attestées surtout dans un village de l'actuelle Lombardie en Italie du nord) : Eponalia (it) en l'honneur de la déesse gallo-romaine Epona, en ce deuxième jour des Saturnales."
        ]
    },
    {
        "date": "19 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines Opiconsivia(e) ou Opeconsiva(e) de stockage des grains, en ce 3e jour de saturnales et en écho des fêtes de récoltes Opalia(e) des 25 août précédant, mais toujours en l'honneur de la déesse romaine de l'abondance Ops (Rhéa en grec etc.), déesse-Terre aussi identifiée à Cybèle."
        ]
    },
    {
        "date": "20 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme orthodoxe : mémoire de Jude / Thaddée l'un des douze apôtres directs de J.-C., avec lecture de Sg. 3, 1(-8) ; II Pi. 2, 9(-21) ; I Cor. 12, 26-31 et de Mc 3, 13-35 dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "21 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Mythologie nordique : Yule, Jól, Jól, Jul, Joulu, Jõul, c'est-à-dire « solstice » (et non pas lutin Jules), fête correspondant au solstice d'hiver dans l'hémisphère nord (voir l'ancienne Yuletide juto-anglo-saxonne ou autre pour désigner parfois de manière archaïque leur Christmas / Noël ; ou les formules scandinaves toujours contemporaines pour se souhaiter de joyeux Noëls).",
            "Fêtes religieuses romaines Divalia(e) ou Angeronalia(e) en l'honneur de la déesse Angerona qui guérirait de douleur et tristesse et qui protégerait Rome (5è jour des saturnales).",
            "Christianisme orthodoxe : mémoire de Grégoire l'Illuminateur avec lectures de Sg. 5, 1(-17) ; Héb. 13, 17-21 et de Mt. 19, 27(– 20, 16) dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "22 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines des saturnales (6e et avant-dernier jour)."
        ]
    },
    {
        "date": "23 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines des saturnales en l'honneur du dieu Saturne (7e et dernier jour)."
        ]
    },
    {
        "date": "24 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines : fin des Brumalia(e) le lendemain de celle des saturnales.",
            "Vigile / veille de Noël (25 décembre) occasion de fêtes, fériée et non ouvrée dans de nombreux pays de tradition chrétienne majoritaire dont :",
            "Belgique, Bulgarie, Canada, France, Lettonie, Liban, Slovaquie, Suisse, République tchèque etc. : réveillon de Noël et messe de minuit à 0h00 du lendemain 25 et souvent avant.",
            "Danemark : juleaften (da) / « veille de Noël ».",
            "Espagne : nochebuena et misa de gallo (es) / « messe du coq ».",
            "Pologne : Wigilia Bożego Narodzenia / « veille de Noël ».",
            "Portugal : véspera de natal (pt) / « veille de Noël » et missa do galo (pt) / « messe du coq »).",
            "Suède et autre(s) Scandinavie : julafton / « veille de Noël » (cf. Jul/Yule, entre 23 et 20 décembre du solstice d'hiver les veille et avant-veilles).",
            "etc."
        ]
    },
    {
        "date": "25 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Fêtes religieuses romaines :",
            "fin des brumalia(e) commencées vers le 24 november précédent du calendrier romain jusqu'à la veille 24 december, ayant inclus saturnales, opalia(e) d'hiver voire bacchanales, et peut-être instituées dès le VIIIe siècle av. J.-C. au début légendaire de la royauté ;",
            "mithraïsme : fête la plus importante dudit culte antique rendu d'abord en Perse à partir du IIe siècle av. J.-C. au dieu solaire Mithra, pour sa naissance supposée et importé d'Orient comme plus tard Noël, à la même date symbolique approximative de solstice d'hiver, dans l'Empire romain, par certains soldats (re)venus desdites limites Est ;",
            "Sol invictus / « Soleil invaincu », instauré dans le calendrier julien par l'empereur romain Aurélien en 274 comme patron principal de l’Empire romain toujours en référence au solstice boréal de la période du 21 décembre.",
            "Christianisme : Noël célébrant l'anniversaire supposé de la naissance de Jésus de Nazareth à une date fixée en l'an 354 par le pape Libère ci-avant, qui aurait ainsi choisi le solstice d'hiver (ou quasiment) en se basant sur les fêtes romaines de Sol invictus et Mithra ci-avant ; parmi les autres dates envisagées : 6 janvier, 28 mars, 19 avril (ces deux dernières étant finalement plus proches de la date ou période réelle retenue par des exégètes contemporains) et 29 mai. Du fait de l'importance de Noël pour le christianisme ce jour est férié tout comme souvent son lendemain, dans la plupart des pays de tradition chrétienne massive : la plupart des pays d'Europe, d'Amérique latine, d'Amérique du Nord, notamment (voir aussi la journée de l'enfance dans plusieurs États d'Afrique ci-avant)."
        ]
    },
    {
        "date": "26 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Fête celte du Wren Day (en) comme ci-avant.",
            "Christianisme,",
            "en orthodoxie : station dans la Sainte-Sion avec mémoire du roi David et de Jacques dit le juste, frère (sic) du Seigneur et lectures de II Rg. 5, 1-10 ; Ac. 15, 13-29 ; Jc. 1, 1(-12) ; Ga. 1, 11-20 et de Mt. 22, 41-46 dans le lectionnaire de Jérusalem. Cette célébration se situait le 25 décembre, des IVe et VIe siècles, ce qui explique pourquoi l'Église de Jérusalem attendit si longtemps pour introduire la Nativité de Jésus au 25 décembre et transformer en conséquence la fête du 6 janvier, où elle était primitivement célébrée.",
            "Thanksgiving day / jour de l'« action de grâce » aux îles Salomon (Mélanésie en Océanie Pacifique).",
            "« Fête de la Saint-Étienne »[12], souvent fériée ou non ouvrée, la lapidation de saint Étienne ci-après, sous les yeux de Saül de Tarse futur saint Paul, d'après les Actes des apôtres, marquant une rupture entre judaïsme et christianisme primitif, selon les premiers conciles chrétiens qui suivront [en Europe et en particulier en Allemagne, Alsace (ex-Bas-Rhin et ex-Haut-Rhin ; aujourd'hui en France), Autriche, Bulgarie, Croatie, Catalogne (Espagne), Danemark, Estonie, Finlande, Grèce, Hongrie, Irlande, Italie, Lettonie, Lituanie, Luxembourg, Moselle (aujourd'hui en Lorraine, en France), Pays-Bas, Pologne, Roumanie, Royaume-Uni de Grande-Bretagne et Irlande du Nord ou Ulster)[13], Slovaquie, Slovénie, Suède, dans plusieurs cantons de Suisse, Tchéquie (avec bains fluviaux en pleine Prague[14]) -au moins 23 États de l'Union européenne en tout-, ainsi qu'il y a peu à Hong Kong (Chine)."
        ]
    },
    {
        "date": "27 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme orthodoxe : station dans le diakonikon de la Sainte-Sion avec lectures des Ac. 6, 8 - 8, 2 ; II Cor. 4, 7(-15) et de Jn 12, 24-26 (ou 41) dans le lectionnaire de Jérusalem dont le plus ancien manuscrit contient la date du 26 septembre conservée en Occident."
        ]
    },
    {
        "date": "28 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Catholicisme : « jour des saints innocents massacrés » (día de los santos inocentes ou día de los inocentes en Espagne castillane voire ailleurs pour une journée non ouvrée), commémorant le massacre des enfants de Bethléem de moins de deux ans ordonné par Hérode (selon le seul Évangile chrétien de Matthieu, chapitre 2 - verset 16, dans le Nouveau Testament biblique).",
            "Christianisme orthodoxe :",
            "mémoire de Saints Pierre et Paul avec lectures de II Pi. 1, 12-18 ; II Tim. 4, 1-8 et de Jn 21, 15-19 dans le lectionnaire de Jérusalem ;",
            "tandis que les orthodoxes d'Orient célèbrent davantage les saints Innocents le lendemain 29 décembre (originellement julien ?).",
            "Église orthodoxe éthiopienne : mémoire de l'archange Gabriel."
        ]
    },
    {
        "date": "29 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme orthodoxe : mémoire des frères apôtres Jacques et Jean l'évangéliste (voir l'avant-veille 27 décembre pour ce dernier), les deux fils de Zébédée, avec lectures des Ac. 12, 1-17 et Jc 1, 1-12 ; I Jn 1, 1-10 et de Jn 21, 20-25 dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "30 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Scientologie : Freedom Day / fête de la liberté célébrant la reconnaissance officielle de l'Église de Scientologie aux États-Unis en 1974.",
            "Catholicisme : deň vyhlásenia Slovenska za samostatnú cirkevnú provinciu / jour de la déclaration de l'indépendance de la province ecclésiastique de Slovaquie, y commémorant une indépendance ecclésiastique déclarée par le pape Paul VI en 1977[11].",
            "Christianisme orthodoxe : station sur le Mont des Oliviers avec lectures de Héb. 12, 18(-28) et de l'épisode de la Visitation dans Lc 1, 39-56 (voir 31 mai) dans le lectionnaire de Jérusalem."
        ]
    },
    {
        "date": "31 décembre",
        "categorie": "Religieuse",
        "celebrations": [
            "Christianisme catholique : célébration solennelle du Te Deum, le Pape le célébrant habituellement dès l'après-midi du 31 décembre[10].",
            "Christianisme orthodoxe : mémoire de Zotique l’orphanotrophe avec lecture de Ro. 1, 1(-17) et de Mt. 2, 12(-15) dans le lectionnaire de Jérusalem."
        ]
    }
]